<unk>	0
<s>	0
</s>	0
▁क	-0
या	-1
▁t	-2
▁स	-3
▁a	-4
▁प	-5
▁म	-6
्या	-7
ന്	-8
in	-9
he	-10
ार	-11
▁ह	-12
்க	-13
्र	-14
்த	-15
▁s	-16
▁आ	-17
▁the	-18
ക്	-19
▁न	-20
ത്	-21
য়	-22
re	-23
▁अ	-24
on	-25
▁व	-26
ம்	-27
er	-28
▁ક	-29
ல்	-30
▁द	-31
મા	-32
▁ब	-33
ার	-34
▁त	-35
ార	-36
▁c	-37
▁પ	-38
▁w	-39
ला	-40
▁ज	-41
▁ப	-42
▁ప	-43
▁ক	-44
र्	-45
▁के	-46
ர்	-47
▁र	-48
▁o	-49
at	-50
▁க	-51
▁പ	-52
்ட	-53
▁ব	-54
en	-55
▁b	-56
▁p	-57
an	-58
ല്	-59
▁স	-60
▁સ	-61
▁ಸ	-62
ని	-63
க்க	-64
్ర	-65
▁ಮ	-66
▁வ	-67
ের	-68
ன்	-69
▁ம	-70
ले	-71
ने	-72
▁f	-73
ಲ್	-74
ര്	-75
is	-76
▁প	-77
it	-78
ಿದ	-79
ക്ക	-80
▁m	-81
த்த	-82
▁ക	-83
న్	-84
ന്ന	-85
ાર	-86
▁క	-87
▁in	-88
ed	-89
ें	-90
▁த	-91
തി	-92
▁ಕ	-93
ర్	-94
ಾರ	-95
▁వ	-96
▁ग	-97
ತ್	-98
ar	-99
or	-100
्य	-101
ना	-102
்ப	-103
ના	-104
▁സ	-105
ता	-106
્ય	-107
▁ச	-108
es	-109
▁స	-110
্র	-111
ને	-112
માં	-113
లు	-114
ள்	-115
▁ನ	-116
ां	-117
ing	-118
▁அ	-119
▁આ	-120
ಲ್ಲ	-121
്ട	-122
al	-123
વા	-124
▁.	-125
ிய	-126
▁ک	-127
िक	-128
▁d	-129
▁വ	-130
▁an	-131
▁ਦ	-132
▁to	-133
ட்ட	-134
▁h	-135
▁જ	-136
્ર	-137
ில்	-138
ಂದ	-139
্য	-140
ರು	-141
▁ਕ	-142
▁ਸ	-143
▁മ	-144
▁of	-145
▁ત	-146
▁कर	-147
ನ್	-148
ப்ப	-149
▁మ	-150
▁હ	-151
▁అ	-152
ும்	-153
ంద	-154
▁श	-155
▁અ	-156
▁ಪ	-157
▁है	-158
ात	-159
స్	-160
లో	-161
▁भ	-162
ും	-163
▁છ	-164
▁ന	-165
ান	-166
್ರ	-167
ந்த	-168
▁या	-169
▁ಅ	-170
ou	-171
து	-172
▁ম	-173
ની	-174
▁1	-175
as	-176
ಾಗ	-177
▁এ	-178
▁प्र	-179
▁में	-180
▁ಹ	-181
ली	-182
▁இ	-183
▁उ	-184
യി	-185
▁મ	-186
▁ந	-187
▁చ	-188
▁ಬ	-189
क्	-190
▁(	-191
हे	-192
ान	-193
▁ર	-194
ரு	-195
▁দ	-196
ों	-197
▁છે	-198
▁ন	-199
▁2	-200
్య	-201
▁का	-202
ही	-203
▁વ	-204
▁and	-205
स्	-206
కు	-207
▁হ	-208
वा	-209
ರ್	-210
ic	-211
ಿಸ	-212
▁की	-213
▁আ	-214
▁को	-215
್ಯ	-216
▁ल	-217
ల్	-218
▁ত	-219
ion	-220
ಕ್	-221
ती	-222
য়ে	-223
▁બ	-224
ారు	-225
▁n	-226
▁അ	-227
▁ਨ	-228
ള്	-229
om	-230
▁l	-231
▁ਹ	-232
്ച	-233
▁'	-234
च्या	-235
്ര	-236
ಗಳ	-237
ತ್ತ	-238
▁త	-239
▁ವ	-240
న్న	-241
್ದ	-242
ું	-243
ನ್ನ	-244
েন	-245
il	-246
▁च	-247
্ত	-248
ంచ	-249
ಲ್ಲಿ	-250
▁हो	-251
ಗೆ	-252
▁કર	-253
▁आहे	-254
ent	-255
▁ا	-256
▁ర	-257
▁th	-258
ട്ട	-259
""	-260
ത്തി	-261
▁g	-262
▁इ	-263
नी	-264
▁कि	-265
ുന്ന	-266
▁ਵ	-267
▁কর	-268
▁य	-269
▁पर	-270
ച്ച	-271
രി	-272
గా	-273
▁ए	-274
▁वि	-275
તા	-276
ைய	-277
ట్	-278
്പ	-279
ங்க	-280
हा	-281
ണ്	-282
▁से	-283
క్	-284
ങ്	-285
ून	-286
ಿದ್ದ	-287
ను	-288
id	-289
▁ने	-290
▁re	-291
ರಿ	-292
റ്	-293
ित	-294
▁জ	-295
▁କ	-296
▁ପ	-297
কে	-298
चा	-299
▁অ	-300
ాల	-301
▁ସ	-302
സ്	-303
मा	-304
ल्या	-305
▁எ	-306
ਾਂ	-307
ર્	-308
ത്ത	-309
▁ಎ	-310
മാ	-311
▁ప్ర	-312
▁ਪ	-313
▁દ	-314
ಸ್	-315
▁दि	-316
▁ത	-317
os	-318
चे	-319
യാ	-320
सा	-321
▁e	-322
લા	-323
▁م	-324
▁ತ	-325
ण्या	-326
ாக	-327
ाज	-328
ାର	-329
▁ಆ	-330
▁ન	-331
িন	-332
le	-333
ించ	-334
ची	-335
తు	-336
ள்ள	-337
তে	-338
▁ख	-339
ೆಯ	-340
का	-341
ंत	-342
പ്പ	-343
न्	-344
री	-345
ad	-346
ve	-347
ায়	-348
ct	-349
தி	-350
ില്	-351
୍ର	-352
▁ఆ	-353
▁എ	-354
ನ್ನು	-355
▁ବ	-356
▁on	-357
▁র	-358
க்கு	-359
ay	-360
்ச	-361
▁ਮ	-362
▁be	-363
▁ಇ	-364
ro	-365
লে	-366
ಿಯ	-367
ছে	-368
रा	-369
ते	-370
થી	-371
▁अस	-372
ਾਰ	-373
▁त्या	-374
ങ്ങ	-375
▁फ	-376
டு	-377
▁એ	-378
று	-379
▁घ	-380
▁स्	-381
▁ગ	-382
▁న	-383
ಿಕ	-384
▁તે	-385
ড়	-386
am	-387
▁सं	-388
क्ष	-389
▁नि	-390
▁ਜ	-391
▁உ	-392
▁ರ	-393
ल्	-394
ரி	-395
ിയ	-396
த்து	-397
▁सा	-398
us	-399
ిన	-400
ির	-401
ेश	-402
ిక	-403
്യ	-404
▁చే	-405
ார்	-406
▁for	-407
▁গ	-408
ುವ	-409
ണ്ട	-410
un	-411
वर	-412
▁প্র	-413
▁जा	-414
డు	-415
▁ഇ	-416
ur	-417
▁য	-418
▁ച	-419
್ಟ	-420
▁শ	-421
ंद	-422
ନ୍	-423
▁શ	-424
▁is	-425
▁செ	-426
ot	-427
டி	-428
▁ਅ	-429
ारी	-430
াল	-431
▁ಮಾ	-432
▁st	-433
▁r	-434
▁મા	-435
ண்ட	-436
▁पा	-437
ടെ	-438
▁20	-439
িয়ে	-440
ంత	-441
ut	-442
▁ஆ	-443
et	-444
ुर	-445
त्	-446
ce	-447
ற்	-448
ରେ	-449
▁he	-450
▁బ	-451
▁અને	-452
▁औ	-453
▁జ	-454
▁ہ	-455
ുക	-456
▁ਤ	-457
িক	-458
▁ಜ	-459
ol	-460
ില	-461
▁వి	-462
ంది	-463
टी	-464
▁வி	-465
कर	-466
வி	-467
▁ಪ್ರ	-468
ver	-469
ap	-470
▁કે	-471
્ટ	-472
im	-473
गा	-474
▁ద	-475
త్	-476
▁હત	-477
லை	-478
▁চ	-479
రు	-480
ాయ	-481
ir	-482
▁ਦੇ	-483
▁લ	-484
▁और	-485
ly	-486
▁ആ	-487
ಿದೆ	-488
▁പ്ര	-489
ர்க	-490
াম	-491
বে	-492
▁मु	-493
▁वा	-494
റ്റ	-495
▁de	-496
▁थ	-497
पा	-498
▁ఉ	-499
▁ದ	-500
યા	-501
రి	-502
ிற	-503
▁मा	-504
▁ఎ	-505
નો	-506
▁ఇ	-507
ation	-508
ంట	-509
्री	-510
ेत	-511
▁ना	-512
ಕ್ಕ	-513
ின்	-514
ter	-515
▁ਬ	-516
▁ര	-517
یں	-518
્યા	-519
से	-520
ండ	-521
▁""	-522
▁மு	-523
ിക്ക	-524
▁ମ	-525
▁ਇ	-526
▁ભ	-527
▁-	-528
▁గ	-529
▁বি	-530
▁വി	-531
্ব	-532
..	-533
ड़	-534
▁س	-535
ಂದು	-536
ig	-537
্ট	-538
▁that	-539
୍ୟ	-540
▁ভ	-541
ਾਲ	-542
ിച്ച	-543
িল	-544
हि	-545
▁આવ	-546
▁3	-547
▁यां	-548
രു	-549
के	-550
▁ਲ	-551
▁k	-552
▁इस	-553
वि	-554
ುತ್ತ	-555
▁:	-556
াক	-557
ਿਆ	-558
▁as	-559
▁j	-560
▁ജ	-561
▁ਰ	-562
ध्य	-563
ow	-564
ಿನ	-565
રા	-566
ಂಡ	-567
ಂತ	-568
లి	-569
कार	-570
▁al	-571
▁ಗ	-572
ುದ	-573
ଙ୍	-574
ুর	-575
▁ب	-576
ch	-577
▁થ	-578
లా	-579
ಾಗಿ	-580
▁रा	-581
▁ला	-582
▁दे	-583
▁कार	-584
▁ચ	-585
िय	-586
રી	-587
▁પ્ર	-588
ंग	-589
ष्	-590
ಾನ	-591
▁ബ	-592
ற்ற	-593
▁it	-594
િક	-595
▁wh	-596
ార్	-597
ବା	-598
▁एक	-599
ரா	-600
▁ಶ	-601
▁ड	-602
▁झ	-603
▁ਵਿ	-604
▁સા	-605
ith	-606
▁ट	-607
▁ని	-608
st	-609
ప్	-610
▁।	-611
ન્	-612
▁സ്	-613
ட்டு	-614
డి	-615
ంలో	-616
ில	-617
00	-618
िस	-619
টি	-620
ill	-621
ठी	-622
▁se	-623
હે	-624
णा	-625
की	-626
ति	-627
াস	-628
టు	-629
ଥି	-630
ार्	-631
ാന	-632
લી	-633
ਸ਼	-634
ટે	-635
▁ਗ	-636
▁ફ	-637
▁,	-638
తి	-639
▁sa	-640
▁પર	-641
ਤੇ	-642
▁बा	-643
ରି	-644
▁থ	-645
िया	-646
ment	-647
▁ವಿ	-648
ద్	-649
▁ਦੀ	-650
ರೆ	-651
▁with	-652
మా	-653
ର୍	-654
াত	-655
ਿੰ	-656
ੂੰ	-657
▁ନ	-658
▁மா	-659
னர்	-660
ak	-661
▁y	-662
▁کے	-663
ంగా	-664
▁ও	-665
ിക	-666
▁পর	-667
▁ਹੈ	-668
ാര്	-669
റെ	-670
▁we	-671
▁ن	-672
ിന്	-673
ଙ୍କ	-674
ତି	-675
▁વિ	-676
ള്ള	-677
দের	-678
दी	-679
ತಿ	-680
▁তা	-681
ದಲ್ಲಿ	-682
ಾರೆ	-683
▁پ	-684
ાવ	-685
ಾಯ	-686
্ষ	-687
▁भी	-688
को	-689
ील	-690
ான	-691
▁کی	-692
▁हैं	-693
াজ	-694
న్నారు	-695
▁v	-696
▁सम	-697
▁con	-698
ிக	-699
ಾವ	-700
▁at	-701
▁पु	-702
▁উ	-703
సు	-704
▁आण	-705
ಡಿ	-706
▁ଅ	-707
ந்து	-708
▁ਉ	-709
ંગ	-710
▁ਕਿ	-711
भा	-712
▁201	-713
▁ઉ	-714
સ્	-715
িত	-716
▁मि	-717
ul	-718
वी	-719
▁ખ	-720
di	-721
ಕ್ಷ	-722
▁ଏ	-723
ان	-724
కి	-725
▁ಅವ	-726
▁ଦ	-727
வு	-728
▁ನಿ	-729
▁செய	-730
ers	-731
दा	-732
िए	-733
ക്ക്	-734
▁கு	-735
ടു	-736
▁5	-737
ാണ്	-738
ুল	-739
▁এক	-740
▁ਨੂੰ	-741
▁করে	-742
▁ಚ	-743
िका	-744
▁झा	-745
▁ഉ	-746
ક્	-747
वार	-748
मी	-749
ور	-750
മ്	-751
वे	-752
ate	-753
सी	-754
യു	-755
ష్	-756
ிர	-757
साठी	-758
▁দে	-759
ंड	-760
ರುವ	-761
▁was	-762
াই	-763
ोग	-764
ag	-765
our	-766
▁राज	-767
▁com	-768
ld	-769
ାଇ	-770
▁ശ	-771
▁கா	-772
▁ല	-773
णी	-774
▁4	-775
ക്ഷ	-776
ાય	-777
मु	-778
▁ch	-779
्रा	-780
ੋਂ	-781
ಾದ	-782
্থ	-783
ഞ്	-784
టి	-785
▁सु	-786
ಟ್ಟ	-787
▁రా	-788
बा	-789
▁ت	-790
▁fr	-791
ಾಲ	-792
▁ക്ക	-793
ുന്നു	-794
▁आणि	-795
ദ്	-796
▁said	-797
্দ	-798
ঙ্	-799
పు	-800
ಿಗೆ	-801
ಂಗ	-802
▁ही	-803
▁ਕਰ	-804
▁રા	-805
▁ఈ	-806
ంగ	-807
▁ध	-808
ण्यात	-809
াব	-810
▁ಈ	-811
യ്	-812
స్తు	-813
res	-814
▁પણ	-815
स्थ	-816
and	-817
ਾਨ	-818
ಿದ್ದಾರೆ	-819
▁ହ	-820
వా	-821
apos	-822
મે	-823
द्	-824
▁પા	-825
ால்	-826
ிரு	-827
▁ج	-828
▁போ	-829
డ్	-830
ळे	-831
றி	-832
ାନ	-833
हीं	-834
▁என்	-835
▁ಮಾಡ	-836
▁જે	-837
▁ల	-838
੍ਰ	-839
ാന്	-840
യില്	-841
ತ್ತು	-842
ಕ್ಕೆ	-843
▁ಭ	-844
▁খ	-845
▁ನೀ	-846
తో	-847
ار	-848
▁pro	-849
▁કો	-850
est	-851
▁ଆ	-852
ಂಬ	-853
ain	-854
कि	-855
▁శ	-856
▁ਨੇ	-857
▁ये	-858
th	-859
െന്ന	-860
ಿಂದ	-861
▁मो	-862
નું	-863
ளை	-864
ત્ર	-865
▁നി	-866
શે	-867
సి	-868
చ్	-869
रे	-870
ri	-871
▁हु	-872
ಡೆ	-873
रो	-874
ac	-875
▁by	-876
▁अप	-877
ist	-878
ന്ന്	-879
▁ফ	-880
▁সম	-881
▁ne	-882
▁sh	-883
ಾಮ	-884
লা	-885
કા	-886
કો	-887
up	-888
▁हा	-889
ச்ச	-890
ിന	-891
த்தில்	-892
రా	-893
ായ	-894
তি	-895
▁ಉ	-896
्यां	-897
વાર	-898
oun	-899
▁స్	-900
▁హ	-901
▁छ	-902
વામાં	-903
▁કરી	-904
▁ਆ	-905
್ಮ	-906
▁ছ	-907
લ્	-908
▁భ	-909
ହି	-910
▁कु	-911
▁ટ	-912
▁has	-913
▁ha	-914
્યો	-915
ായി	-916
▁বা	-917
క్ష	-918
னை	-919
ತ್ರ	-920
టీ	-921
▁go	-922
ാര	-923
ടി	-924
ഞ്ഞ	-925
ையில்	-926
য়া	-927
▁ले	-928
વી	-929
▁د	-930
▁میں	-931
▁ಎಂದು	-932
েই	-933
ab	-934
if	-935
▁ಮು	-936
ப்பு	-937
ಲು	-938
ನೆ	-939
णार	-940
ष्ट	-941
ಾಜ	-942
▁ର	-943
▁जि	-944
श्	-945
▁ಯ	-946
her	-947
्ह	-948
▁लिए	-949
▁are	-950
্যা	-951
um	-952
▁सि	-953
ೇಶ	-954
▁ഗ	-955
op	-956
el	-957
ಗಳು	-958
ர்கள்	-959
ેશ	-960
ध्ये	-961
્યું	-962
டை	-963
র্	-964
ন্ত	-965
▁తె	-966
▁ഡ	-967
▁സം	-968
▁ഒ	-969
గు	-970
ார	-971
েকে	-972
તી	-973
యా	-974
▁ठ	-975
art	-976
దు	-977
િયા	-978
റി	-979
ത്ര	-980
▁ବି	-981
్యా	-982
నే	-983
▁दो	-984
ડી	-985
હી	-986
ঙ্গ	-987
ोज	-988
ಿತ	-989
ણી	-990
യും	-991
ది	-992
ंब	-993
धिक	-994
्रे	-995
▁ପ୍ର	-996
ছেন	-997
शी	-998
▁হয়ে	-999
▁ଜ	-1000
स्त	-1001
ਆਂ	-1002
▁नहीं	-1003
କ୍	-1004
▁ex	-1005
న్ని	-1006
ப்	-1007
ort	-1008
▁এই	-1009
▁from	-1010
▁तर	-1011
▁માટે	-1012
▁മു	-1013
▁सर	-1014
▁त्यां	-1015
गी	-1016
یا	-1017
மை	-1018
▁కా	-1019
▁கொ	-1020
స్త	-1021
ಿವ	-1022
ങ്ങള	-1023
▁6	-1024
ोल	-1025
म्	-1026
▁હો	-1027
गर	-1028
યો	-1029
▁ಸ್	-1030
▁இரு	-1031
▁ਹੋ	-1032
▁પો	-1033
ಟ್	-1034
ஸ்	-1035
ਤੀ	-1036
చ్చ	-1037
বার	-1038
କୁ	-1039
▁ஒ	-1040
▁un	-1041
▁mo	-1042
डे	-1043
▁മാ	-1044
▁കു	-1045
▁ಸಂ	-1046
▁ചെ	-1047
डी	-1048
▁না	-1049
ity	-1050
ாள	-1051
ేశ	-1052
▁و	-1053
▁வே	-1054
வர்	-1055
వు	-1056
ందు	-1057
▁have	-1058
▁பெ	-1059
রা	-1060
धी	-1061
ांग	-1062
લે	-1063
▁ദ	-1064
▁not	-1065
ારે	-1066
ారం	-1067
▁સ્	-1068
੍ਹ	-1069
വി	-1070
ாய	-1071
নে	-1072
તિ	-1073
्ष	-1074
ത്തില്	-1075
ਤਾ	-1076
▁ఏ	-1077
ல்ல	-1078
▁നട	-1079
▁ಒ	-1080
▁ਦਾ	-1081
▁ঘ	-1082
▁હતી	-1083
मध्ये	-1084
नि	-1085
ਰੀ	-1086
▁ர	-1087
ಾರ್	-1088
্ধ	-1089
▁କରି	-1090
णे	-1091
ಪ್	-1092
கு	-1093
▁থেকে	-1094
ాయి	-1095
▁आप	-1096
▁એક	-1097
▁will	-1098
▁தொ	-1099
▁किया	-1100
ಿಲ್ಲ	-1101
மி	-1102
▁ಇದ	-1103
ાન	-1104
وں	-1105
ಳ್	-1106
▁உள்ள	-1107
▁le	-1108
▁చె	-1109
ारा	-1110
▁था	-1111
ளு	-1112
▁ر	-1113
ുള്ള	-1114
లకు	-1115
▁જો	-1116
▁મો	-1117
ങ്ങള്	-1118
ळी	-1119
க்	-1120
देश	-1121
ലാ	-1122
ूर्	-1123
▁આપ	-1124
ામ	-1125
हर	-1126
▁यांनी	-1127
▁എന്ന	-1128
ిల్	-1129
ess	-1130
शा	-1131
▁तो	-1132
▁ਚ	-1133
డా	-1134
ધી	-1135
▁ते	-1136
ଛି	-1137
ଲା	-1138
▁शा	-1139
ಚ್	-1140
েশ	-1141
▁वर्	-1142
ra	-1143
जा	-1144
पी	-1145
ட்ச	-1146
ಷ್ಟ	-1147
▁સુ	-1148
വര്	-1149
▁उप	-1150
த்	-1151
▁കോ	-1152
্প	-1153
ਿੱ	-1154
▁બા	-1155
ೇಕ	-1156
ప్ప	-1157
▁தே	-1158
मुळे	-1159
ಳ್ಳ	-1160
ies	-1161
ೇಳ	-1162
se	-1163
qu	-1164
ुप	-1165
രുന്നു	-1166
త్ర	-1167
▁கூ	-1168
ਿਲ	-1169
▁10	-1170
িশ	-1171
▁आहेत	-1172
igh	-1173
ల్లో	-1174
▁गया	-1175
ామ	-1176
ലെ	-1177
ক্ষ	-1178
ારી	-1179
ive	-1180
▁अन	-1181
▁பா	-1182
▁7	-1183
கள்	-1184
▁இந்த	-1185
മായി	-1186
▁ہے	-1187
ాలు	-1188
▁कहा	-1189
ant	-1190
ूर	-1191
▁नाही	-1192
োগ	-1193
રે	-1194
▁ট	-1195
▁ഭ	-1196
▁కో	-1197
ସ୍	-1198
मे	-1199
েল	-1200
red	-1201
▁पह	-1202
ళ్	-1203
▁भार	-1204
ोक	-1205
ळा	-1206
▁सुर	-1207
રો	-1208
▁બે	-1209
pe	-1210
لی	-1211
ಾರಿ	-1212
ಮ್ಮ	-1213
▁ল	-1214
నికి	-1215
▁यह	-1216
▁indi	-1217
▁તેમ	-1218
क्र	-1219
▁his	-1220
तील	-1221
▁گ	-1222
કે	-1223
▁ଗ	-1224
▁ਅਤੇ	-1225
ரை	-1226
▁ડ	-1227
टर	-1228
▁ਇਸ	-1229
▁ಬೆ	-1230
వి	-1231
▁ഹ	-1232
▁ધ	-1233
▁निर्	-1234
▁ను	-1235
మ్	-1236
ಿಸಿ	-1237
▁లో	-1238
▁વા	-1239
ଲେ	-1240
ೊಂಡ	-1241
ற்க	-1242
त्र	-1243
രിക്ക	-1244
▁জান	-1245
ਜ਼	-1246
▁i	-1247
ம்ப	-1248
ત્	-1249
▁సం	-1250
ତା	-1251
▁ই	-1252
ટી	-1253
▁हे	-1254
ಾಗಿದೆ	-1255
্ম	-1256
▁పా	-1257
না	-1258
▁কো	-1259
য়ার	-1260
जी	-1261
▁this	-1262
▁ਕੀ	-1263
വാ	-1264
▁सो	-1265
పా	-1266
▁म्ह	-1267
જી	-1268
টা	-1269
टा	-1270
▁ஏ	-1271
com	-1272
िव	-1273
ীর	-1274
▁کر	-1275
ie	-1276
ियों	-1277
▁ଭ	-1278
িস	-1279
ભા	-1280
िर	-1281
न्ह	-1282
▁নি	-1283
▁জন	-1284
▁کہ	-1285
▁ಬಿ	-1286
▁کو	-1287
end	-1288
▁ಕಾರ	-1289
થે	-1290
ுக	-1291
െടു	-1292
oc	-1293
लेल्या	-1294
od	-1295
ப்பட்ட	-1296
▁લા	-1297
▁நட	-1298
iv	-1299
▁भा	-1300
ண்	-1301
పై	-1302
ற்ப	-1303
ുടെ	-1304
▁&	-1305
▁ના	-1306
మి	-1307
▁ము	-1308
ial	-1309
ದು	-1310
ये	-1311
లను	-1312
ould	-1313
াপ	-1314
em	-1315
▁ઘ	-1316
▁(2	-1317
▁പി	-1318
▁8	-1319
ಿದರು	-1320
▁કાર	-1321
ணி	-1322
વે	-1323
ങ്ക	-1324
ನಾ	-1325
▁(1	-1326
▁pl	-1327
▁మా	-1328
▁સં	-1329
ام	-1330
▁ಲ	-1331
க்கும்	-1332
दार	-1333
▁হয়	-1334
▁ap	-1335
മ്ബ	-1336
ಾಸ	-1337
ట్ట	-1338
ud	-1339
ன்ற	-1340
▁ad	-1341
▁ਸਿੰ	-1342
യാണ്	-1343
ంతో	-1344
સે	-1345
ust	-1346
ష్ట	-1347
ेल	-1348
▁ਤੋਂ	-1349
▁ଯ	-1350
ਹੀ	-1351
▁सरकार	-1352
▁१	-1353
േഷ	-1354
च्	-1355
▁నిర్	-1356
ించారు	-1357
▁दु	-1358
ியில்	-1359
▁મુ	-1360
▁ਸ਼	-1361
ুন	-1362
चार	-1363
▁வெ	-1364
ന്ത്	-1365
▁ਫ	-1366
port	-1367
▁af	-1368
ିକ	-1369
▁நி	-1370
ice	-1371
मान	-1372
ेट	-1373
▁ਸਿੰਘ	-1374
ின	-1375
▁سے	-1376
▁अधिक	-1377
▁ಮತ್ತು	-1378
ണ്ട്	-1379
▁కు	-1380
ಗಳನ್ನು	-1381
ാല	-1382
प्र	-1383
▁వె	-1384
ੱਚ	-1385
▁సి	-1386
চ্	-1387
▁ನೀಡ	-1388
నా	-1389
▁સાથે	-1390
ائ	-1391
▁ਖ	-1392
ast	-1393
ளில்	-1394
ણે	-1395
িনি	-1396
▁இத	-1397
ছিল	-1398
▁ag	-1399
▁আর	-1400
কার	-1401
▁ধ	-1402
▁सर्	-1403
ುದು	-1404
్వ	-1405
▁ഷ	-1406
▁اور	-1407
ണം	-1408
તે	-1409
▁অন	-1410
ाय	-1411
▁मह	-1412
▁కొ	-1413
▁कार्य	-1414
▁റ	-1415
▁ഫ	-1416
▁اس	-1417
▁பே	-1418
क्त	-1419
ડા	-1420
▁ട	-1421
▁होते	-1422
▁હતા	-1423
ধ্য	-1424
▁साथ	-1425
ತೆ	-1426
തു	-1427
▁രാ	-1428
క్క	-1429
ات	-1430
ਹਾ	-1431
▁su	-1432
ംഗ	-1433
િત	-1434
ال	-1435
ری	-1436
றை	-1437
▁tr	-1438
್ಯಾ	-1439
্ড	-1440
प्	-1441
▁కే	-1442
all	-1443
,""	-1444
▁கோ	-1445
ରୁ	-1446
ருக	-1447
▁લો	-1448
ક્ષ	-1449
▁or	-1450
ಾಣ	-1451
▁बाद	-1452
ंतर	-1453
કાર	-1454
ికి	-1455
▁পা	-1456
▁ਭ	-1457
▁स्थ	-1458
ાલ	-1459
ുന്നത്	-1460
so	-1461
ମ୍	-1462
ंत्री	-1463
வே	-1464
வில்	-1465
▁نے	-1466
ரச	-1467
स्ट	-1468
तर	-1469
▁ಹಾಗ	-1470
▁ਪ੍ਰ	-1471
▁పో	-1472
▁வழ	-1473
द्या	-1474
▁പോ	-1475
ear	-1476
ren	-1477
▁હતો	-1478
▁चा	-1479
▁ಹೆ	-1480
▁करने	-1481
▁9	-1482
ದೆ	-1483
▁19	-1484
ത്തിന്	-1485
▁ఫ	-1486
▁తీ	-1487
ளி	-1488
गे	-1489
▁ಕೆ	-1490
രാ	-1491
ोर	-1492
രെ	-1493
▁ઓ	-1494
▁പു	-1495
▁పె	-1496
ண்டு	-1497
▁તો	-1498
દી	-1499
▁കേ	-1500
▁ab	-1501
▁उन्ह	-1502
ಕರ	-1503
ಲೆ	-1504
▁தெ	-1505
▁என	-1506
ಚ್ಚ	-1507
▁व्य	-1508
ok	-1509
▁ಕು	-1510
▁उन	-1511
ଟି	-1512
ಟಿ	-1513
▁সা	-1514
▁pr	-1515
ారి	-1516
खा	-1517
▁काम	-1518
▁"	-1519
లీ	-1520
ନ୍ତି	-1521
െട്ട	-1522
സി	-1523
▁পার	-1524
▁वे	-1525
্রী	-1526
ંત	-1527
ത്ത്	-1528
जे	-1529
নি	-1530
ிறது	-1531
▁ان	-1532
▁ಹೊ	-1533
ಡ್	-1534
മ്മ	-1535
▁అధ	-1536
▁പറ	-1537
੍ਹਾਂ	-1538
ੁੱ	-1539
▁ac	-1540
कां	-1541
धान	-1542
day	-1543
▁wor	-1544
కో	-1545
▁மே	-1546
ନ୍ତ	-1547
বি	-1548
▁ଓ	-1549
▁তার	-1550
▁ar	-1551
▁મળ	-1552
▁ती	-1553
▁ଶ	-1554
▁আম	-1555
ard	-1556
ਵਾ	-1557
ich	-1558
ಧ್ಯ	-1559
ਲਾ	-1560
▁তাঁ	-1561
ಬೇಕ	-1562
▁ಸಮ	-1563
der	-1564
ான்	-1565
કી	-1566
▁સમ	-1567
▁२	-1568
ുമ	-1569
▁அதி	-1570
▁বল	-1571
▁min	-1572
ରା	-1573
ற்று	-1574
▁ਜਾ	-1575
ack	-1576
▁ড	-1577
াদ	-1578
ರಿಗೆ	-1579
र्थ	-1580
ವಾಗಿ	-1581
ுவ	-1582
...	-1583
▁ರಾಜ	-1584
),	-1585
▁ത്ത	-1586
▁নিয়ে	-1587
ात्र	-1588
ಿದ್ದು	-1589
▁केली	-1590
▁रहे	-1591
▁करण्यात	-1592
▁वर्ष	-1593
સા	-1594
േശ	-1595
బా	-1596
▁दा	-1597
పో	-1598
▁ಸಿ	-1599
ଲି	-1600
▁ਨਾਲ	-1601
▁आय	-1602
ளுக்கு	-1603
ంచి	-1604
hi	-1605
্ন	-1606
్రి	-1607
▁all	-1608
▁کا	-1609
ਦੇ	-1610
▁महि	-1611
▁സി	-1612
তা	-1613
▁തു	-1614
ਦਾ	-1615
▁also	-1616
ਦੀ	-1617
ction	-1618
gh	-1619
▁সে	-1620
রে	-1621
ವನ್ನು	-1622
ವಿ	-1623
્રે	-1624
▁વધ	-1625
▁જા	-1626
▁തി	-1627
ಬ್	-1628
ଡ଼	-1629
্রে	-1630
ద్య	-1631
▁அவ	-1632
▁ਸੀ	-1633
ંચ	-1634
ಂತೆ	-1635
ਰਾ	-1636
▁ನಡೆ	-1637
▁મે	-1638
▁off	-1639
▁રહ	-1640
▁செய்த	-1641
द्ध	-1642
ించి	-1643
ost	-1644
▁महा	-1645
ద్ద	-1646
▁অভ	-1647
ன்ன	-1648
ೆಯಲ್ಲಿ	-1649
െന്ന്	-1650
बर	-1651
▁लाग	-1652
ಕಾರ	-1653
▁but	-1654
িতে	-1655
▁১	-1656
▁no	-1657
ातील	-1658
▁had	-1659
ులు	-1660
▁their	-1661
▁നേ	-1662
क्षा	-1663
ंप	-1664
pl	-1665
ight	-1666
▁गु	-1667
▁mar	-1668
▁who	-1669
▁ਵੀ	-1670
ંદ	-1671
നം	-1672
ik	-1673
ાસ	-1674
ിവ	-1675
റ്റ്	-1676
▁பொ	-1677
ুক	-1678
▁सी	-1679
▁அரச	-1680
ಗ್	-1681
▁દિ	-1682
▁केले	-1683
▁વર્	-1684
▁परि	-1685
டிய	-1686
ால	-1687
▁per	-1688
▁pol	-1689
లే	-1690
▁பு	-1691
త్త	-1692
▁12	-1693
▁ہو	-1694
▁ଉ	-1695
ங்கள்	-1696
▁కార	-1697
ಿರುವ	-1698
▁दिया	-1699
দ্ধ	-1700
▁अभ	-1701
స్తున్న	-1702
સી	-1703
▁ਵਿੱਚ	-1704
out	-1705
▁যে	-1706
▁ता	-1707
▁man	-1708
▁whe	-1709
िल	-1710
താ	-1711
ंक	-1712
▁ಮೂ	-1713
ள்ளது	-1714
▁दी	-1715
ಿಳ	-1716
▁ای	-1717
▁बता	-1718
▁સર	-1719
▁असल्या	-1720
▁ஜ	-1721
▁കാ	-1722
ढ़	-1723
ವು	-1724
କ୍ଷ	-1725
নের	-1726
મી	-1727
त्या	-1728
▁پر	-1729
ന്ദ	-1730
▁નિ	-1731
▁15	-1732
▁آ	-1733
સ્ટ	-1734
मार	-1735
▁ಹೇಳ	-1736
▁देश	-1737
തിന	-1738
ंध	-1739
▁us	-1740
োর	-1741
ಪ್ಪ	-1742
സ്ഥ	-1743
ോഗ	-1744
బ్	-1745
ண்டும்	-1746
▁കൊ	-1747
▁ಹಾಗೂ	-1748
ாத	-1749
▁लोग	-1750
ట్లు	-1751
▁up	-1752
▁पुल	-1753
▁ନି	-1754
ବେ	-1755
one	-1756
▁কা	-1757
▁पो	-1758
యి	-1759
نے	-1760
▁which	-1761
రో	-1762
ौर	-1763
ੁਰ	-1764
ਨ੍ਹਾਂ	-1765
▁ଚ	-1766
ೇವ	-1767
ంద్ర	-1768
ਕਾਰ	-1769
▁పరి	-1770
vern	-1771
▁করা	-1772
പി	-1773
மாக	-1774
▁ಆದ	-1775
▁હતું	-1776
▁રાજ	-1777
గి	-1778
▁യ	-1779
ుత్	-1780
ില്ല	-1781
ia	-1782
द्र	-1783
्यात	-1784
సీ	-1785
▁मुख	-1786
ওয়া	-1787
स्ता	-1788
டுத்த	-1789
▁असे	-1790
ਿਸ	-1791
▁നല്	-1792
▁cl	-1793
ଥିବା	-1794
▁ఒ	-1795
ഴി	-1796
ೊಳ್ಳ	-1797
▁ગુ	-1798
▁ਵਿਚ	-1799
ge	-1800
ਟੀ	-1801
▁been	-1802
కా	-1803
▁रुप	-1804
▁उस	-1805
▁they	-1806
ress	-1807
▁সং	-1808
ത്തെ	-1809
పీ	-1810
ാല്	-1811
ther	-1812
▁મહ	-1813
ತ್ಯ	-1814
▁me	-1815
ure	-1816
▁૧	-1817
ச்	-1818
ଷ୍	-1819
▁આવી	-1820
ాలని	-1821
ரும்	-1822
ട്	-1823
▁ભા	-1824
▁যা	-1825
તો	-1826
▁am	-1827
మ్మ	-1828
▁ప్రభ	-1829
▁రె	-1830
▁వే	-1831
▁govern	-1832
▁हि	-1833
ുവ	-1834
ிட்ட	-1835
લો	-1836
▁২	-1837
▁जो	-1838
▁ح	-1839
ber	-1840
கா	-1841
യുടെ	-1842
▁కూ	-1843
▁en	-1844
െന്നും	-1845
▁india	-1846
शन	-1847
▁समा	-1848
જે	-1849
▁দেখ	-1850
ೋಗ	-1851
▁new	-1852
▁કરવા	-1853
்ய	-1854
▁बै	-1855
્યારે	-1856
▁ਹਨ	-1857
த்தை	-1858
ದ್	-1859
രം	-1860
ନା	-1861
স্থ	-1862
ಣೆ	-1863
ંધ	-1864
லா	-1865
▁जात	-1866
જા	-1867
▁ओ	-1868
▁part	-1869
ھی	-1870
યુ	-1871
ப்பட்டு	-1872
▁রাজ	-1873
▁ع	-1874
▁बी	-1875
▁சே	-1876
ong	-1877
ହା	-1878
ുകള	-1879
ழு	-1880
▁im	-1881
ans	-1882
▁గు	-1883
▁one	-1884
ിന്റെ	-1885
▁ക്ക്	-1886
ಲಿ	-1887
ry	-1888
▁dec	-1889
ore	-1890
▁उत्	-1891
ರಿಸ	-1892
ষ্ট	-1893
ాన	-1894
ue	-1895
ିତ	-1896
पास	-1897
▁comp	-1898
ন্দ	-1899
ide	-1900
डा	-1901
வை	-1902
▁ઉપ	-1903
▁ل	-1904
ଣ୍	-1905
വും	-1906
ਹਿ	-1907
▁ಅವರ	-1908
▁res	-1909
▁তিনি	-1910
▁ਲਈ	-1911
▁ಅವರು	-1912
▁ସେ	-1913
డం	-1914
▁ട്ട	-1915
▁मे	-1916
தல்	-1917
▁లే	-1918
▁यांच्या	-1919
▁மற்ற	-1920
दे	-1921
टे	-1922
ન્ટ	-1923
▁হয়েছে	-1924
▁were	-1925
ાં	-1926
ಪಿ	-1927
▁पुलिस	-1928
ଛନ୍ତି	-1929
▁सर्व	-1930
ब्	-1931
▁आले	-1932
ഞ്ച	-1933
ঙ্গে	-1934
000	-1935
▁தொட	-1936
▁ట	-1937
▁సా	-1938
▁নে	-1939
્યુ	-1940
દા	-1941
▁करण्या	-1942
ীয়	-1943
స్థ	-1944
▁ఉన్న	-1945
▁int	-1946
పి	-1947
▁தலை	-1948
ിലെ	-1949
ಾಕ	-1950
▁কি	-1951
▁বলে	-1952
▁கி	-1953
ୋଇ	-1954
तात	-1955
டும்	-1956
▁പ്പ	-1957
ైన	-1958
▁দু	-1959
▁జిల్	-1960
▁out	-1961
ାରେ	-1962
जार	-1963
ुक	-1964
ಡು	-1965
▁गा	-1966
र्म	-1967
▁प्रति	-1968
्रेस	-1969
ಶ್	-1970
వే	-1971
ऱ्या	-1972
ुल	-1973
▁you	-1974
জে	-1975
▁డ	-1976
ानी	-1977
▁year	-1978
सार	-1979
▁ਤੇ	-1980
िक्ष	-1981
ೂರು	-1982
▁ന്ന	-1983
ల్ల	-1984
ated	-1985
ட்	-1986
ध्यक्ष	-1987
ரிய	-1988
രിച്ച	-1989
▁ਕੇ	-1990
▁तक	-1991
▁রা	-1992
ary	-1993
্ক	-1994
ர்த	-1995
▁రూ	-1996
▁মা	-1997
ंह	-1998
▁बि	-1999
▁తెలి	-2000
ଥିଲେ	-2001
▁ನಿರ್	-2002
மா	-2003
▁करा	-2004
খন	-2005
▁રહે	-2006
▁te	-2007
ല്ല	-2008
ನು	-2009
▁सह	-2010
20	-2011
୍ୱ	-2012
પી	-2013
▁गई	-2014
▁ഏ	-2015
▁ش	-2016
बी	-2017
▁আগ	-2018
ime	-2019
ூர்	-2020
াড়	-2021
తం	-2022
▁11	-2023
திய	-2024
▁खा	-2025
ਣਾ	-2026
▁fe	-2027
ੀਆਂ	-2028
ance	-2029
▁ചെയ്	-2030
▁लोक	-2031
యం	-2032
ঞ্	-2033
ന്ത	-2034
▁રો	-2035
▁हुए	-2036
மிழ	-2037
ਵੇ	-2038
वड	-2039
age	-2040
லி	-2041
ంగ్	-2042
नों	-2043
▁आज	-2044
વિ	-2045
నీ	-2046
ಬ್ಬ	-2047
▁थी	-2048
▁நீ	-2049
त्य	-2050
ൂര്	-2051
▁ಕೊ	-2052
▁ಸು	-2053
ନ୍ଦ	-2054
▁நா	-2055
▁ప్రభుత్	-2056
▁చి	-2057
ിച്ചു	-2058
సుకు	-2059
▁নির	-2060
▁येथ	-2061
▁சி	-2062
▁after	-2063
▁होती	-2064
▁ব্য	-2065
യം	-2066
▁ഓ	-2067
ोंने	-2068
▁ରା	-2069
▁মু	-2070
▁रहा	-2071
▁পরি	-2072
▁ଦେ	-2073
▁ಚಿ	-2074
▁जी	-2075
▁వా	-2076
োট	-2077
્રી	-2078
പ്പോ	-2079
▁సమ	-2080
ಧಿಕ	-2081
▁ra	-2082
ড়ে	-2083
్రీ	-2084
वारी	-2085
যোগ	-2086
ಳೆ	-2087
ांनी	-2088
▁रही	-2089
▁કરવામાં	-2090
▁ତ	-2091
ಗಳಲ್ಲಿ	-2092
भी	-2093
▁op	-2094
▁म्हण	-2095
▁కార్య	-2096
मंत्री	-2097
में	-2098
ানে	-2099
▁होता	-2100
▁ஒரு	-2101
▁జిల్లా	-2102
ുകള്	-2103
▁घे	-2104
மு	-2105
▁tw	-2106
ous	-2107
ಿಕೆ	-2108
▁ହୋଇ	-2109
సిన	-2110
▁చేయ	-2111
▁തുട	-2112
▁government	-2113
▁আস	-2114
▁மற்றும்	-2115
▁क्ष	-2116
नंतर	-2117
ଙ୍କୁ	-2118
▁அத	-2119
▁चु	-2120
ూర్	-2121
നി	-2122
▁can	-2123
ठा	-2124
ভা	-2125
▁সর	-2126
ੱਲ	-2127
ദ്ധ	-2128
पर्	-2129
▁ઇ	-2130
ధి	-2131
▁কার	-2132
▁వ్య	-2133
▁pe	-2134
▁over	-2135
മായ	-2136
▁નથી	-2137
▁জন্য	-2138
ئے	-2139
ਕੇ	-2140
▁આવે	-2141
▁கட	-2142
ile	-2143
্ল	-2144
டம்	-2145
▁হবে	-2146
▁વર્ષ	-2147
▁خ	-2148
▁এব	-2149
ించిన	-2150
पुर	-2151
ಜೆ	-2152
▁comm	-2153
▁నుంచి	-2154
ందుకు	-2155
ष्ट्र	-2156
ंचा	-2157
▁केला	-2158
▁ഒരു	-2159
ांना	-2160
ake	-2161
ವರ	-2162
▁its	-2163
▁sc	-2164
ount	-2165
ough	-2166
▁200	-2167
▁state	-2168
▁भाज	-2169
ின்ற	-2170
ug	-2171
ക്ര	-2172
ین	-2173
▁অভি	-2174
▁गो	-2175
కొ	-2176
▁बे	-2177
▁ऑ	-2178
ರಿಯ	-2179
▁ಟ	-2180
ணை	-2181
▁സാ	-2182
ਕਾ	-2183
▁தமிழ	-2184
ಿಸುವ	-2185
िंग	-2186
ओं	-2187
ine	-2188
୍ୟା	-2189
▁வா	-2190
િલ્	-2191
▁मुख्य	-2192
ન્ડ	-2193
पाल	-2194
▁टी	-2195
ਨਾ	-2196
▁এবং	-2197
▁দিয়ে	-2198
▁मौ	-2199
▁കൂ	-2200
▁પોલી	-2201
மான	-2202
▁मै	-2203
▁திரு	-2204
ലീ	-2205
தாக	-2206
ंच	-2207
▁வேண்டும்	-2208
▁செய்ய	-2209
னு	-2210
িকে	-2211
ಕೆ	-2212
.""	-2213
ಾಹ	-2214
▁उन्होंने	-2215
రం	-2216
▁ಫ	-2217
ಿದ್ದರು	-2218
▁అధిక	-2219
ome	-2220
▁ಆಗ	-2221
ன்று	-2222
▁inc	-2223
പ്ര	-2224
▁cont	-2225
ಂದ್ರ	-2226
ീക	-2227
్రా	-2228
▁വീ	-2229
യില	-2230
മാണ്	-2231
ಸ್ಥ	-2232
வா	-2233
▁ಕಾ	-2234
ंत्र	-2235
াকা	-2236
জন	-2237
வட்ட	-2238
▁വാ	-2239
ണി	-2240
టర్	-2241
▁மீ	-2242
ৃত	-2243
తున్న	-2244
▁जिल्	-2245
fe	-2246
ത്തിയ	-2247
▁घेत	-2248
ಡೆಯ	-2249
వారం	-2250
▁என்ற	-2251
▁प्रा	-2252
ound	-2253
लया	-2254
▁ಮೇ	-2255
వం	-2256
▁ਡ	-2257
રૂ	-2258
लय	-2259
▁সঙ্গে	-2260
▁हजार	-2261
▁কোন	-2262
▁आरो	-2263
▁చేశ	-2264
્વાર	-2265
.1	-2266
▁ਦਿੱ	-2267
▁विभा	-2268
▁बना	-2269
త్య	-2270
र्ज	-2271
ਦਰ	-2272
ଡି	-2273
னி	-2274
▁सांग	-2275
▁पी	-2276
▁असून	-2277
ರಾ	-2278
লের	-2279
ll	-2280
▁वह	-2281
ાર્	-2282
ame	-2283
▁स्व	-2284
ക്കി	-2285
▁पू	-2286
ুরু	-2287
ମାନ	-2288
ನಿ	-2289
ಂಗಳ	-2290
एस	-2291
பு	-2292
ric	-2293
▁ঘট	-2294
▁ف	-2295
▁ભાર	-2296
্তু	-2297
ెల	-2298
▁मात्र	-2299
ident	-2300
മു	-2301
▁சு	-2302
▁शि	-2303
▁ਉਨ੍ਹਾਂ	-2304
શ્	-2305
മി	-2306
▁do	-2307
િય	-2308
▁काही	-2309
ank	-2310
কা	-2311
▁வருக	-2312
▁राज्य	-2313
▁து	-2314
▁sp	-2315
ಾಗುತ್ತ	-2316
্স	-2317
ੈਂ	-2318
ೀಯ	-2319
ूप	-2320
તાં	-2321
ish	-2322
ദ്യ	-2323
▁अनु	-2324
ାର୍	-2325
ub	-2326
▁ପାଇ	-2327
ಂಧ	-2328
থা	-2329
ികള	-2330
▁ऐ	-2331
ାମ	-2332
క్ర	-2333
▁কিন	-2334
ણા	-2335
▁மாவட்ட	-2336
୍ରୀ	-2337
▁सिंह	-2338
▁गे	-2339
िला	-2340
▁पूर्	-2341
ग्	-2342
▁લોકો	-2343
ਨੀ	-2344
ister	-2345
సం	-2346
ట్టు	-2347
ோது	-2348
▁ಆರ	-2349
య్య	-2350
್ಣ	-2351
▁ହେ	-2352
રમાં	-2353
ition	-2354
▁ಖ	-2355
சி	-2356
ತಿಯ	-2357
ಲಾ	-2358
▁ಕಾರ್ಯ	-2359
▁દ્વાર	-2360
▁வீ	-2361
▁अपने	-2362
▁महिला	-2363
মা	-2364
പ്പെട്ട	-2365
થા	-2366
▁ಸರ್	-2367
माण	-2368
ोट	-2369
▁डॉ	-2370
ண்ண	-2371
टना	-2372
▁బా	-2373
▁రో	-2374
ന്ത്രി	-2375
▁സര്	-2376
ారా	-2377
▁പരി	-2378
▁so	-2379
తే	-2380
डून	-2381
டுக	-2382
▁ro	-2383
ସି	-2384
▁அமை	-2385
▁পুল	-2386
ਾਬ	-2387
▁यु	-2388
ತು	-2389
ctor	-2390
ರಿಂದ	-2391
▁నే	-2392
कडे	-2393
ட்டி	-2394
தா	-2395
▁थे	-2396
du	-2397
ire	-2398
യായി	-2399
▁பிர	-2400
బు	-2401
किन	-2402
▁பி	-2403
ഞ്ഞു	-2404
વાની	-2405
ूल	-2406
av	-2407
og	-2408
ప్పు	-2409
▁വെ	-2410
धार	-2411
▁സെ	-2412
ays	-2413
రీ	-2414
पर	-2415
ations	-2416
ail	-2417
ase	-2418
னால்	-2419
▁ప్రా	-2420
▁মে	-2421
कारी	-2422
▁நே	-2423
ਿਆਂ	-2424
▁করতে	-2425
ताना	-2426
ंबई	-2427
ర్శ	-2428
ളി	-2429
ોડ	-2430
▁య	-2431
▁ਮੁ	-2432
ણાવ	-2433
ಬೇಕು	-2434
▁அரசு	-2435
बत	-2436
▁தெரி	-2437
ોલ	-2438
▁qu	-2439
▁बार	-2440
બા	-2441
▁അവ	-2442
▁రాష్ట	-2443
ಳಿ	-2444
▁സ്ഥ	-2445
▁झाले	-2446
▁என்று	-2447
▁সি	-2448
ଲ୍	-2449
್ರಮ	-2450
लं	-2451
▁सक	-2452
▁there	-2453
ంటు	-2454
▁উপ	-2455
▁દ્વારા	-2456
ಿಸಲ	-2457
▁ವರ್	-2458
▁కూడా	-2459
▁సీ	-2460
▁dis	-2461
لا	-2462
▁पि	-2463
▁বিশ	-2464
டன்	-2465
▁રૂ	-2466
▁more	-2467
▁25	-2468
గ్	-2469
▁मान	-2470
ip	-2471
ست	-2472
▁ઈ	-2473
▁ਰਾ	-2474
ੱਸ	-2475
க்கை	-2476
▁त्यामुळे	-2477
കള	-2478
▁چ	-2479
ंद्र	-2480
મ્	-2481
िती	-2482
30	-2483
▁दिव	-2484
▁ಜನ	-2485
▁चौ	-2486
▁acc	-2487
▁fir	-2488
-1	-2489
▁பய	-2490
జు	-2491
পি	-2492
ിട്ട	-2493
▁sec	-2494
▁હોય	-2495
ang	-2496
ದಿ	-2497
வும்	-2498
▁ഈ	-2499
চ্ছে	-2500
ందని	-2501
▁जन	-2502
▁সেই	-2503
ence	-2504
तो	-2505
▁હા	-2506
షన్	-2507
ટા	-2508
ಗಳಿಗೆ	-2509
జీ	-2510
মন	-2511
▁ਐ	-2512
ace	-2513
ంధ	-2514
ிகள்	-2515
▁സ്വ	-2516
ven	-2517
▁সু	-2518
▁நில	-2519
ign	-2520
বর	-2521
డ్డి	-2522
▁૨	-2523
for	-2524
▁30	-2525
ಗ್ಗೆ	-2526
ান্ত	-2527
ೆಗೆ	-2528
▁cent	-2529
▁ছিল	-2530
▁ی	-2531
వహ	-2532
ಸಿ	-2533
▁ग्रा	-2534
▁લે	-2535
▁she	-2536
▁ਸਮ	-2537
▁would	-2538
▁other	-2539
▁જી	-2540
வது	-2541
▁అవ	-2542
యన	-2543
രുന്ന	-2544
the	-2545
ത്തില	-2546
▁her	-2547
ାତ	-2548
ెం	-2549
▁लेकिन	-2550
we	-2551
▁ہیں	-2552
▁ന്	-2553
लाई	-2554
ರೂ	-2555
▁लाख	-2556
ാവ	-2557
▁ಸ್ಥ	-2558
▁ಅಭ	-2559
▁સે	-2560
நில	-2561
ত্ত	-2562
▁sour	-2563
▁|	-2564
િંગ	-2565
▁मार्	-2566
દ્	-2567
্যান	-2568
धा	-2569
▁minister	-2570
ಿಕೊಂಡ	-2571
िन	-2572
સ્ત	-2573
মে	-2574
ಜಿ	-2575
▁ത്തി	-2576
దా	-2577
▁ಎಂಬ	-2578
स्था	-2579
दर्	-2580
▁पार्	-2581
ਟਰ	-2582
ल्ली	-2583
ep	-2584
ਗਾ	-2585
ଧ୍ୟ	-2586
▁സു	-2587
▁યુ	-2588
▁मुंबई	-2589
ળા	-2590
▁সব	-2591
▁పే	-2592
▁ಮುಖ	-2593
కర	-2594
ികള്	-2595
ியு	-2596
ئی	-2597
▁পুলিশ	-2598
▁ച്ച	-2599
ople	-2600
▁दर	-2601
ical	-2602
ুষ	-2603
▁দিন	-2604
▁ಹೆಚ್ಚ	-2605
▁लगा	-2606
്യാ	-2607
ையும்	-2608
ree	-2609
ెక్	-2610
ിച്ച്	-2611
▁फि	-2612
டுத்து	-2613
▁gr	-2614
ോട്ട	-2615
নার	-2616
▁ಹಿ	-2617
▁ಗು	-2618
ದ್ಧ	-2619
த்தி	-2620
िम	-2621
.5	-2622
▁মান	-2623
▁ಡ	-2624
▁ভার	-2625
▁কিন্তু	-2626
િં	-2627
▁ಮಹ	-2628
ದಿಂದ	-2629
▁ಏ	-2630
பி	-2631
▁ಸಾ	-2632
્રા	-2633
ગી	-2634
र्ट	-2635
ੱਕ	-2636
▁ತಿಳ	-2637
very	-2638
्रीय	-2639
▁અન	-2640
▁रो	-2641
▁बताया	-2642
ியா	-2643
▁નો	-2644
నం	-2645
▁मी	-2646
ult	-2647
ਲੀ	-2648
▁गां	-2649
▁স্ব	-2650
▁गए	-2651
▁14	-2652
▁people	-2653
▁പ്രതി	-2654
▁साम	-2655
ಿಸಿದ	-2656
▁സമ	-2657
▁പൊ	-2658
ాడు	-2659
▁ਬਾ	-2660
দিন	-2661
▁અમ	-2662
▁भारत	-2663
▁ఓ	-2664
."	-2665
▁মধ্য	-2666
▁നിര്	-2667
▁संघ	-2668
▁യു	-2669
ാട	-2670
▁about	-2671
ന്ധ	-2672
ওয়ার	-2673
ിലും	-2674
वाई	-2675
▁ਸਰ	-2676
▁ସମ	-2677
▁శా	-2678
వర	-2679
▁आली	-2680
ंज	-2681
ड़ी	-2682
▁क्षेत	-2683
▁लोगों	-2684
▁again	-2685
▁घर	-2686
ന്ദ്ര	-2687
ose	-2688
ket	-2689
ന്റെ	-2690
ચ્	-2691
ંત્ર	-2692
ాలను	-2693
നു	-2694
▁ಜಿಲ್ಲ	-2695
ತ್ರಿ	-2696
▁கே	-2697
▁వచ్చ	-2698
▁வை	-2699
▁மூ	-2700
▁विद्या	-2701
▁ட	-2702
ତ୍	-2703
▁ಕೋ	-2704
व्	-2705
ારો	-2706
▁होने	-2707
▁অব	-2708
▁रि	-2709
▁જણાવ	-2710
ಗರ	-2711
ગર	-2712
▁ரா	-2713
▁প্রতি	-2714
ಲೀ	-2715
ਲੇ	-2716
▁18	-2717
▁हम	-2718
▁પોતા	-2719
اہ	-2720
রি	-2721
ding	-2722
पूर्	-2723
तीय	-2724
▁शिक्ष	-2725
ంటి	-2726
▁जाए	-2727
ah	-2728
ड़ा	-2729
ज्	-2730
ୋଗ	-2731
▁దీ	-2732
▁तीन	-2733
▁ଲ	-2734
ದ್ದ	-2735
▁ਮੰ	-2736
▁ଏହି	-2737
்கு	-2738
▁రాష్ట్ర	-2739
ike	-2740
▁ਹੀ	-2741
પા	-2742
್ರೆ	-2743
▁முதல்	-2744
int	-2745
નાં	-2746
बंध	-2747
▁ಮೊ	-2748
▁থাক	-2749
▁मत	-2750
▁ಕೆಲ	-2751
ण्यासाठी	-2752
স্ত	-2753
ଯାଇ	-2754
▁न्या	-2755
ಂಗ್	-2756
एम	-2757
▁ਕੀਤਾ	-2758
ப்பி	-2759
ऱ्यां	-2760
తీ	-2761
ook	-2762
ദ്ദ	-2763
▁ವ್ಯ	-2764
ಿರ	-2765
ലി	-2766
▁വേ	-2767
▁બાદ	-2768
▁सू	-2769
▁जिस	-2770
▁ق	-2771
ீர்	-2772
ವಾ	-2773
ਸੀ	-2774
▁two	-2775
পুর	-2776
റ്റി	-2777
▁when	-2778
्त	-2779
▁2016	-2780
રાત	-2781
ational	-2782
ੱਖ	-2783
ാം	-2784
ಕ್ತ	-2785
vel	-2786
ర్య	-2787
▁தெரிவி	-2788
▁देख	-2789
ित्र	-2790
িয়	-2791
ਾਈ	-2792
ய்	-2793
▁ஏற்ப	-2794
શન	-2795
कर्	-2796
▁बात	-2797
பா	-2798
▁കെ	-2799
▁राह	-2800
▁பல	-2801
ட்சி	-2802
▁बु	-2803
یر	-2804
▁pres	-2805
ಂಕ	-2806
اب	-2807
सन	-2808
▁pre	-2809
▁ਆਪ	-2810
▁rec	-2811
ash	-2812
▁br	-2813
ਾਮ	-2814
▁ಸೇ	-2815
జా	-2816
▁సమా	-2817
▁பண	-2818
सर	-2819
▁அறி	-2820
▁এর	-2821
''	-2822
க்கள்	-2823
ਡੀ	-2824
▁குறி	-2825
▁একটি	-2826
▁સુધી	-2827
യ്യ	-2828
▁બી	-2829
اد	-2830
▁বাড়	-2831
ેલા	-2832
▁இது	-2833
యో	-2834
▁पहले	-2835
ऊन	-2836
▁may	-2837
,000	-2838
ass	-2839
▁शे	-2840
▁ਇਹ	-2841
था	-2842
▁డి	-2843
ਹੀਂ	-2844
ર્ટ	-2845
▁ക്	-2846
▁ਕਿਹਾ	-2847
▁आम	-2848
▁दिल्ली	-2849
लो	-2850
ளின்	-2851
జ్	-2852
▁ನಡೆಸ	-2853
സം	-2854
ಿಸಿದರು	-2855
are	-2856
▁अव	-2857
ूक	-2858
েষ	-2859
able	-2860
ళ్ల	-2861
ೊಂದ	-2862
ଥିଲା	-2863
ಚಾರ	-2864
▁કા	-2865
▁દિવ	-2866
▁सुरू	-2867
▁પડ	-2868
ையை	-2869
রের	-2870
▁fin	-2871
ade	-2872
पूर	-2873
ంత్రి	-2874
ions	-2875
ുപ	-2876
▁દે	-2877
▁निवड	-2878
ിനെ	-2879
▁ఆయన	-2880
ಧಾನ	-2881
્યાં	-2882
▁त्यांनी	-2883
▁રહી	-2884
pt	-2885
களை	-2886
ండి	-2887
▁બના	-2888
ুম	-2889
▁मिळ	-2890
ক্ত	-2891
ach	-2892
ഫ്	-2893
াহ	-2894
▁आर	-2895
▁చేశారు	-2896
িম	-2897
ாம	-2898
ುನ	-2899
▁करून	-2900
সে	-2901
यी	-2902
▁నా	-2903
▁जान	-2904
ಪ್ರ	-2905
రే	-2906
▁গিয়ে	-2907
ବାର	-2908
▁अध्यक्ष	-2909
ଡ଼ି	-2910
▁தொடர்	-2911
▁ರಾಜ್ಯ	-2912
▁గా	-2913
ంటే	-2914
രണ	-2915
ഷ്	-2916
▁ପାଇଁ	-2917
తా	-2918
ib	-2919
ୁର	-2920
▁થઈ	-2921
▁गर्	-2922
കള്	-2923
▁પૂ	-2924
▁16	-2925
ांच्या	-2926
ரம்	-2927
ாளர்	-2928
▁ಮೂಲ	-2929
▁माम	-2930
ਾਇ	-2931
పారు	-2932
▁ਕਰਨ	-2933
ળી	-2934
બી	-2935
▁করেন	-2936
ांच	-2937
▁पोल	-2938
మే	-2939
லீ	-2940
▁इसके	-2941
ವೆ	-2942
చి	-2943
▁ਗਿਆ	-2944
▁বির	-2945
▁mon	-2946
्यू	-2947
▁आता	-2948
ెట్	-2949
▁তাঁর	-2950
ాలి	-2951
న్య	-2952
▁ரூ	-2953
▁ದಿನ	-2954
हन	-2955
▁ಪರಿ	-2956
િટ	-2957
cted	-2958
▁क्र	-2959
ੰਜ	-2960
▁13	-2961
ند	-2962
ೇಂದ್ರ	-2963
▁जब	-2964
hed	-2965
▁వై	-2966
பெ	-2967
▁ਜ਼	-2968
▁പാ	-2969
നാ	-2970
▁స్థ	-2971
▁रे	-2972
কের	-2973
ెస్	-2974
ुरु	-2975
▁ser	-2976
▁del	-2977
ಮಾ	-2978
ಿಸುತ್ತ	-2979
▁ને	-2980
ಿತಿ	-2981
▁50	-2982
ప్ర	-2983
▁शक	-2984
▁భార	-2985
▁বে	-2986
▁att	-2987
സ്ഥാന	-2988
▁क्षेत्र	-2989
▁sup	-2990
▁ஆக	-2991
ధ్య	-2992
▁ಭಾರ	-2993
ಿಯಲ್ಲಿ	-2994
વું	-2995
नु	-2996
गत	-2997
▁निय	-2998
te	-2999
യിലെ	-3000
▁ಬಗ್ಗೆ	-3001
ത്തിന്റെ	-3002
▁বলেন	-3003
প্র	-3004
.2	-3005
▁work	-3006
▁પોલીસ	-3007
▁अब	-3008
▁പേ	-3009
▁source	-3010
▁ଖ	-3011
்கள்	-3012
ుల	-3013
▁ಆದರೆ	-3014
കു	-3015
ത്തു	-3016
ಎಸ್	-3017
▁ബി	-3018
पासून	-3019
▁शहर	-3020
దే	-3021
▁first	-3022
शे	-3023
जर	-3024
బాద్	-3025
ವರು	-3026
▁पहु	-3027
▁माहि	-3028
▁माग	-3029
द्य	-3030
ধান	-3031
▁તા	-3032
▁દર	-3033
ારા	-3034
ছু	-3035
ஞ்ச	-3036
ेंद्र	-3037
▁ಅದ	-3038
▁ಬಳ	-3039
▁যায়	-3040
ुन	-3041
▁વે	-3042
▁''	-3043
ਣੇ	-3044
▁कम	-3045
ੁਲ	-3046
ിക്കുന്ന	-3047
▁rs	-3048
ଳି	-3049
డీ	-3050
ந்தது	-3051
కే	-3052
ണമ	-3053
லம்	-3054
▁ખા	-3055
వీ	-3056
વો	-3057
ോടെ	-3058
▁इन	-3059
▁સામે	-3060
ಣ್ಣ	-3061
▁પુ	-3062
▁ਨਹੀਂ	-3063
సా	-3064
ಕಾ	-3065
ट्	-3066
▁মো	-3067
▁ಗ್ರ	-3068
▁વધુ	-3069
▁माहिती	-3070
ંક	-3071
હો	-3072
ಂಟ	-3073
ାୟ	-3074
▁ಗೆ	-3075
▁మొ	-3076
પો	-3077
▁दाख	-3078
▁ତା	-3079
ാഗ	-3080
▁ਸਕ	-3081
▁ગુજ	-3082
▁बद	-3083
▁কে	-3084
▁inter	-3085
▁inv	-3086
जन	-3087
▁কম	-3088
ಿಸಿದ್ದಾರೆ	-3089
୍ଚ	-3090
▁എം	-3091
ంప	-3092
▁them	-3093
▁मोदी	-3094
▁ಅಧಿಕ	-3095
▁নাম	-3096
▁पै	-3097
য়ের	-3098
▁असा	-3099
oss	-3100
▁అభ	-3101
च्छ	-3102
চার	-3103
▁আপ	-3104
ശ്	-3105
▁झाली	-3106
▁સ્ટ	-3107
ੋਕ	-3108
▁how	-3109
▁add	-3110
वं	-3111
▁చెప్ప	-3112
दर	-3113
शि	-3114
दि	-3115
▁count	-3116
जय	-3117
▁തീ	-3118
▁lead	-3119
▁పార్	-3120
▁രാജ	-3121
▁કહ	-3122
▁પહે	-3123
▁रह	-3124
▁ਪਰ	-3125
ન્દ	-3126
वाल	-3127
▁काय	-3128
କା	-3129
ंगा	-3130
க்கி	-3131
▁ਸੰ	-3132
▁ஓ	-3133
▁ਕੋ	-3134
▁ہے۔	-3135
▁பகு	-3136
ండా	-3137
▁अशी	-3138
▁वाढ	-3139
ally	-3140
कडून	-3141
▁ସ୍	-3142
ांत	-3143
▁રી	-3144
▁फिल्	-3145
వర్	-3146
▁તમા	-3147
ಾರು	-3148
▁কেন	-3149
ଦ୍	-3150
▁ಬಂದ	-3151
▁ওই	-3152
▁under	-3153
▁মুখ	-3154
ക്കുന്ന	-3155
▁வழங்க	-3156
▁ચૂ	-3157
ंना	-3158
क्रम	-3159
യെ	-3160
▁अने	-3161
▁बस	-3162
वर्	-3163
▁शेत	-3164
▁ভারত	-3165
ಕು	-3166
▁वाले	-3167
പ്പ്	-3168
▁oct	-3169
▁સો	-3170
▁"(	-3171
▁ಕ್	-3172
ന്നെ	-3173
માન	-3174
मुख	-3175
▁पोलिस	-3176
old	-3177
ಧ್ಯಕ್ಷ	-3178
ai	-3179
▁स्ट	-3180
▁ଘ	-3181
ંડ	-3182
दान	-3183
ండ్	-3184
▁against	-3185
▁ഗ്ര	-3186
▁લી	-3187
▁ಚಿತ್ರ	-3188
ांची	-3189
ഡ്	-3190
▁ਉਸ	-3191
▁बंद	-3192
▁ਕੀਤੀ	-3193
▁തെ	-3194
ట్ల	-3195
form	-3196
▁ନେ	-3197
▁কাজ	-3198
▁cr	-3199
▁రై	-3200
வத	-3201
ിയുടെ	-3202
ाजी	-3203
াঁ	-3204
ധി	-3205
▁नव	-3206
మె	-3207
த்திய	-3208
▁കി	-3209
▁বেশ	-3210
▁ஊ	-3211
ನೆಯ	-3212
▁نہ	-3213
han	-3214
ूस	-3215
ષ્ટ	-3216
ਤਰ	-3217
முக	-3218
కోవ	-3219
▁దా	-3220
▁लेकर	-3221
କାର	-3222
ഡി	-3223
াতে	-3224
▁exp	-3225
ക്കു	-3226
aw	-3227
▁অভিযোগ	-3228
ite	-3229
মন্ত	-3230
ছিলেন	-3231
നെ	-3232
ोष	-3233
▁like	-3234
ங்கு	-3235
▁వీ	-3236
▁कै	-3237
▁नगर	-3238
▁జరి	-3239
▁بھی	-3240
▁ಮುಂದ	-3241
ள்ளார்	-3242
▁app	-3243
োল	-3244
▁ಎಂದ	-3245
પ્ર	-3246
▁ઝ	-3247
ईल	-3248
ુલ	-3249
টে	-3250
▁कॉ	-3251
ਣੀ	-3252
વાદ	-3253
ूम	-3254
ഷ്ട	-3255
▁தி	-3256
▁റി	-3257
▁time	-3258
▁ଟ	-3259
यंत	-3260
▁आला	-3261
ates	-3262
णाऱ्या	-3263
▁నిర్వహ	-3264
▁offic	-3265
ଭା	-3266
ല്ലാ	-3267
വ്	-3268
ಜ್	-3269
▁खु	-3270
▁हर	-3271
ચે	-3272
ੌਰ	-3273
▁भारतीय	-3274
▁some	-3275
ற்கு	-3276
ಂತರ	-3277
▁एका	-3278
வர	-3279
ാമ	-3280
▁भर	-3281
াত্র	-3282
▁ની	-3283
▁୧	-3284
▁योज	-3285
▁reg	-3286
▁ವರ್ಷ	-3287
▁સરકાર	-3288
▁विका	-3289
▁दिली	-3290
ેટ	-3291
▁play	-3292
▁कुछ	-3293
▁17	-3294
ण्याची	-3295
ैन	-3296
▁କରା	-3297
▁होत	-3298
▁പറഞ്ഞു	-3299
ਮੀ	-3300
▁0	-3301
ਸ਼ਨ	-3302
ఆర్	-3303
▁মহ	-3304
ल्याने	-3305
സ്റ്റ	-3306
▁ind	-3307
ંતુ	-3308
▁दिन	-3309
▁বছ	-3310
ವಾಗ	-3311
वेळी	-3312
ેર	-3313
▁रुपये	-3314
▁কথা	-3315
పాటు	-3316
▁कारण	-3317
ಪು	-3318
▁వర	-3319
▁ಧ	-3320
▁ति	-3321
ଥା	-3322
▁ఏర్	-3323
▁সরকার	-3324
▁યો	-3325
own	-3326
▁హై	-3327
▁शिव	-3328
▁విద్య	-3329
च्च	-3330
ൂപ	-3331
मध	-3332
ँग	-3333
▁व्यव	-3334
ಸ್ಯ	-3335
▁any	-3336
ुरू	-3337
्ल	-3338
نا	-3339
ھا	-3340
▁तसे	-3341
▁कंप	-3342
खे	-3343
▁शु	-3344
सि	-3345
ન્સ	-3346
▁him	-3347
▁त्यांच्या	-3348
▁तु	-3349
ାରି	-3350
▁কিছু	-3351
▁ಮಾತ	-3352
.,	-3353
▁ശ്ര	-3354
▁റെ	-3355
▁വര്	-3356
▁বিজে	-3357
ದೇಶ	-3358
▁કામ	-3359
iss	-3360
ಲೇ	-3361
लक	-3362
িয়া	-3363
▁মধ্যে	-3364
▁நடை	-3365
ંટ	-3366
ஸ்ட	-3367
▁ਵਾਲ	-3368
▁ಸರ್ಕಾರ	-3369
જપ	-3370
▁ਸਾ	-3371
স্ট	-3372
సే	-3373
▁పోలీ	-3374
▁సు	-3375
▁24	-3376
▁ಸಹ	-3377
ବି	-3378
രോ	-3379
▁સી	-3380
ond	-3381
ুব	-3382
वाद	-3383
▁लग	-3384
▁if	-3385
▁మహ	-3386
▁పు	-3387
▁ದಾ	-3388
▁শুরু	-3389
ces	-3390
రుగు	-3391
▁পে	-3392
க்கப்பட்ட	-3393
ശ്യ	-3394
▁ਘ	-3395
ଣା	-3396
می	-3397
▁बैठ	-3398
ാര്യ	-3399
ఖ్య	-3400
▁தமிழக	-3401
ٹی	-3402
ുണ്ട്	-3403
చే	-3404
માંથી	-3405
▁श्री	-3406
▁ல	-3407
▁दोन	-3408
ജി	-3409
▁करते	-3410
▁୨	-3411
▁ठा	-3412
वळ	-3413
ల్లి	-3414
ারা	-3415
वन	-3416
man	-3417
હીં	-3418
ಂಚ	-3419
▁विक	-3420
டைய	-3421
सं	-3422
▁jan	-3423
ಷ್	-3424
ಿಕೊಳ್ಳ	-3425
▁ass	-3426
ின்றனர்	-3427
**	-3428
▁fil	-3429
घा	-3430
▁అధికారు	-3431
ਜੀ	-3432
▁വ്യ	-3433
▁खे	-3434
ించే	-3435
രുടെ	-3436
▁നിന്ന	-3437
ளிய	-3438
▁కేంద్ర	-3439
ారని	-3440
▁తెలిపారు	-3441
▁झाला	-3442
▁ബാ	-3443
ங்களில்	-3444
நா	-3445
▁తన	-3446
▁કોઈ	-3447
वरी	-3448
▁जाने	-3449
ূল	-3450
▁রয়ে	-3451
वास	-3452
ട്ടി	-3453
োক	-3454
ೋಜ	-3455
▁પરંતુ	-3456
യര്	-3457
পর	-3458
▁ਉਹ	-3459
▁spe	-3460
ധ്യ	-3461
ଭି	-3462
▁ಕೂ	-3463
पे	-3464
ંગ્રે	-3465
▁என்ப	-3466
▁നാ	-3467
ಂಭ	-3468
▁સ્થ	-3469
▁ଫ	-3470
▁સમય	-3471
ೇಶ್	-3472
▁గ్ర	-3473
▁ବା	-3474
ધા	-3475
ாய்	-3476
ருத்து	-3477
್ರೀ	-3478
ழை	-3479
ंची	-3480
ff	-3481
▁சா	-3482
▁മൂ	-3483
வாக	-3484
▁बो	-3485
▁co	-3486
iz	-3487
▁ਰਿ	-3488
▁ఐ	-3489
▁मिल	-3490
ities	-3491
▁2015	-3492
▁ಭಾರತ	-3493
▁મહિ	-3494
▁लि	-3495
▁போலீ	-3496
ೊಳ	-3497
▁अधिकारी	-3498
िके	-3499
▁करी	-3500
▁आरोप	-3501
▁get	-3502
लीस	-3503
▁साल	-3504
ks	-3505
▁घटना	-3506
ங்கள	-3507
▁हुई	-3508
low	-3509
ne	-3510
ুক্ত	-3511
▁ರೂ	-3512
ون	-3513
வர்கள்	-3514
બર	-3515
▁রাজ্য	-3516
▁द्	-3517
డంతో	-3518
▁ગુજરાત	-3519
▁भाग	-3520
कों	-3521
▁చూ	-3522
▁બો	-3523
▁પરિ	-3524
ସ୍ତ	-3525
aj	-3526
▁while	-3527
ning	-3528
▁மாண	-3529
▁last	-3530
▁ठे	-3531
కులు	-3532
▁ટી	-3533
▁cour	-3534
▁આગ	-3535
ious	-3536
▁राष्ट्र	-3537
ക്ത	-3538
रोध	-3539
▁ത്	-3540
▁ಪೊ	-3541
▁ಎಲ್ಲ	-3542
▁फिल्म	-3543
ரில்	-3544
കര്	-3545
न्न	-3546
▁সম্প	-3547
മാന	-3548
ଙ୍ଗ	-3549
ೂರ್	-3550
▁ప్రతి	-3551
act	-3552
▁ಘ	-3553
છી	-3554
ਗੀ	-3555
▁police	-3556
▁ఆర్	-3557
▁હોવા	-3558
દેશ	-3559
નમાં	-3560
దేశ	-3561
▁మీ	-3562
▁३	-3563
▁ক্ষ	-3564
▁अनेक	-3565
▁ત્યારે	-3566
▁२०	-3567
ંપ	-3568
ఎస్	-3569
▁তবে	-3570
▁સિ	-3571
▁ജോ	-3572
▁നില	-3573
▁सब	-3574
ୋଲି	-3575
▁ਕਾਰ	-3576
দি	-3577
▁ମଧ୍ୟ	-3578
ens	-3579
फी	-3580
▁ഡി	-3581
▁चार	-3582
ట్లా	-3583
ঞ্চ	-3584
▁கொண்ட	-3585
ंट	-3586
▁ప్రభుత్వం	-3587
नाव	-3588
▁அதிக	-3589
ड़े	-3590
തെ	-3591
லும்	-3592
ப்பா	-3593
கி	-3594
▁तसेच	-3595
▁21	-3596
▁पण	-3597
ಷ್ಟು	-3598
േക്ക്	-3599
▁କେ	-3600
▁ભારત	-3601
গুল	-3602
▁our	-3603
▁ಬಿಜೆ	-3604
ர்ந்த	-3605
তো	-3606
▁ભાજપ	-3607
दन	-3608
je	-3609
वान	-3610
▁विभाग	-3611
▁ਪਹ	-3612
▁গ্র	-3613
ನೇ	-3614
▁दिवस	-3615
ന്ത്യ	-3616
శా	-3617
ಡಿಯ	-3618
▁ఖ	-3619
ਿਕ	-3620
ಟ್ಟು	-3621
▁नाम	-3622
ూరు	-3623
ೂರ	-3624
▁em	-3625
amp	-3626
▁રે	-3627
വന	-3628
▁एस	-3629
வ்	-3630
▁ధ	-3631
দেশ	-3632
್ರೆಸ್	-3633
ুদ্ধ	-3634
ബ്	-3635
▁मन	-3636
মান	-3637
ਗਰ	-3638
▁தா	-3639
▁आपल्या	-3640
हत	-3641
▁এল	-3642
▁இய	-3643
ಪಡ	-3644
▁ایک	-3645
▁ಪಾ	-3646
▁डा	-3647
▁act	-3648
▁प्रदेश	-3649
▁aug	-3650
ਉਣ	-3651
हार	-3652
टक	-3653
ಮಾನ	-3654
સો	-3655
▁ط	-3656
ਿਰ	-3657
हु	-3658
वारा	-3659
▁ਦਿ	-3660
ृत	-3661
▁ভা	-3662
▁സംഘ	-3663
▁पोलीस	-3664
స్తున్నారు	-3665
▁ଦି	-3666
▁అంద	-3667
▁କି	-3668
ವಾದ	-3669
తోంది	-3670
ુક	-3671
uring	-3672
▁ನೋ	-3673
ଣ୍ଡ	-3674
પ્	-3675
ਹੇ	-3676
▁செய்து	-3677
▁जु	-3678
वादी	-3679
▁ਪੰਜ	-3680
यत	-3681
▁निवडण	-3682
▁કાર્ય	-3683
▁ചെയ്യ	-3684
સ્તા	-3685
ੁੰ	-3686
േഹ	-3687
▁કહ્યું	-3688
ದ್ಯ	-3689
ध्या	-3690
▁માં	-3691
ಿತು	-3692
ುವುದು	-3693
కర్	-3694
▁report	-3695
ர்த்த	-3696
▁ఒక	-3697
اک	-3698
▁یہ	-3699
▁வந்த	-3700
्यान	-3701
क्स	-3702
ಂಗ್ರೆಸ್	-3703
▁रूप	-3704
గొ	-3705
োপ	-3706
▁మార్	-3707
த்தின்	-3708
▁ਪਾ	-3709
▁ವಿದ	-3710
ଷ୍ଟ	-3711
িট	-3712
சா	-3713
▁ପା	-3714
▁ರೈ	-3715
▁ಪೊಲೀ	-3716
▁ಯಾವ	-3717
ind	-3718
▁सांगित	-3719
ru	-3720
▁ରାଜ	-3721
▁ఎస్	-3722
▁உட	-3723
▁అను	-3724
ஷ்	-3725
ರೀ	-3726
▁రాజ	-3727
▁সময়	-3728
▁మాట్లా	-3729
▁మండ	-3730
ಲಾಗಿದೆ	-3731
▁न्याया	-3732
▁உய	-3733
▁विकास	-3734
ము	-3735
ন্ধ	-3736
▁निर्ण	-3737
ాలకు	-3738
▁சிற	-3739
▁फे	-3740
▁टा	-3741
▁आई	-3742
తూ	-3743
ാക്ക	-3744
ater	-3745
▁எதி	-3746
▁দেশ	-3747
▁کیا	-3748
▁لی	-3749
▁ചി	-3750
▁દી	-3751
वेश	-3752
▁رہ	-3753
େଶ	-3754
र्चा	-3755
ణా	-3756
▁कोई	-3757
ಗೂ	-3758
▁ಆಯ	-3759
▁दौर	-3760
ਵੀ	-3761
▁ನಲ್ಲಿ	-3762
▁अपनी	-3763
▁कई	-3764
▁राम	-3765
াকে	-3766
বেন	-3767
্ঠ	-3768
▁शेतक	-3769
▁এখন	-3770
▁पद	-3771
▁۔	-3772
लों	-3773
▁நடைபெ	-3774
എസ്	-3775
▁व्या	-3776
லக	-3777
rent	-3778
वून	-3779
బ్బ	-3780
▁രൂപ	-3781
▁ರಾ	-3782
▁રાખ	-3783
ারে	-3784
▁દેશ	-3785
வர்க	-3786
▁बन	-3787
▁સહ	-3788
వేశ	-3789
▁into	-3790
▁bl	-3791
▁मार	-3792
▁కి	-3793
▁ମୁ	-3794
ood	-3795
ವೇ	-3796
ଯ୍ୟ	-3797
ుకు	-3798
▁વ્ય	-3799
▁നിയ	-3800
ತರ	-3801
ഴ്	-3802
▁శ్రీ	-3803
ന്റ്	-3804
ദേശ	-3805
▁ব্যা	-3806
ob	-3807
ਬਰ	-3808
▁नस	-3809
▁കഴി	-3810
▁खिला	-3811
▁कुमार	-3812
▁ব্যব	-3813
▁ಪಕ್ಷ	-3814
▁कर्म	-3815
▁कह	-3816
▁తా	-3817
மே	-3818
కుండా	-3819
ರಿನ	-3820
पो	-3821
▁ट्र	-3822
ise	-3823
▁அல	-3824
મો	-3825
▁విష	-3826
▁ఉండ	-3827
▁হল	-3828
లతో	-3829
ோர்	-3830
▁जे	-3831
▁विश्	-3832
▁ਟ	-3833
▁અધ	-3834
li	-3835
ியை	-3836
▁ಕಾಂಗ್ರೆಸ್	-3837
تی	-3838
্যাল	-3839
േഖ	-3840
▁কর্ম	-3841
har	-3842
▁భా	-3843
indi	-3844
oint	-3845
▁வெளிய	-3846
िता	-3847
ુર	-3848
ത്യ	-3849
row	-3850
▁पास	-3851
▁ಮಾತನಾ	-3852
ائی	-3853
ெய	-3854
चं	-3855
▁ಮೇಲೆ	-3856
ற்றி	-3857
ുമായി	-3858
ன்ப	-3859
▁టీ	-3860
ುವುದ	-3861
▁చేసి	-3862
यर	-3863
ളം	-3864
ன்னை	-3865
નિ	-3866
াদের	-3867
▁ಕೈ	-3868
িক্ষ	-3869
▁बाज	-3870
లంగా	-3871
తులు	-3872
▁કોંગ્રે	-3873
▁அந்த	-3874
▁ص	-3875
ടിയ	-3876
ানো	-3877
▁அவர்	-3878
▁जिल्हा	-3879
ായിരുന്നു	-3880
▁ജന	-3881
ମା	-3882
▁ಮುಖ್ಯ	-3883
▁हुआ	-3884
ವಾರ	-3885
▁பொது	-3886
▁પી	-3887
మైన	-3888
ced	-3889
सह	-3890
▁bet	-3891
லு	-3892
▁imp	-3893
ಗಿ	-3894
▁চে	-3895
▁పార్టీ	-3896
ലീസ്	-3897
ath	-3898
تے	-3899
▁ഇന്ത്യ	-3900
चना	-3901
ಿಸಲು	-3902
▁लक्ष	-3903
▁હવે	-3904
▁நிறு	-3905
ાવી	-3906
न्हा	-3907
▁పాల్	-3908
▁bo	-3909
▁रु	-3910
▁अन्य	-3911
ರುತ್ತ	-3912
▁22	-3913
ழி	-3914
▁શક	-3915
ल्प	-3916
▁কোনও	-3917
▁just	-3918
ved	-3919
▁શા	-3920
▁ണ	-3921
ज्ञ	-3922
▁100	-3923
▁રહ્યા	-3924
▁അഭ	-3925
▁ટે	-3926
्यातील	-3927
▁మే	-3928
ઓને	-3929
cial	-3930
▁পড়	-3931
▁লা	-3932
ఎం	-3933
ಸ್ತ	-3934
ਰੇ	-3935
▁येत	-3936
ਿੰਦਰ	-3937
ert	-3938
▁ਯ	-3939
▁ਮੌ	-3940
ീയ	-3941
ருக்கு	-3942
கர்	-3943
മന്ത്രി	-3944
ೆಯನ್ನು	-3945
ेशन	-3946
▁ਲੋਕ	-3947
▁बढ़	-3948
ुक्त	-3949
வன	-3950
▁పోలీసు	-3951
க்கப்பட்டு	-3952
▁ప్రక	-3953
லில்	-3954
▁now	-3955
▁ਇਕ	-3956
▁മോ	-3957
▁લગ	-3958
vers	-3959
ದಲ	-3960
▁टीम	-3961
ജ്	-3962
ian	-3963
▁તેના	-3964
▁২০	-3965
▁મળી	-3966
▁म्हणून	-3967
▁આજે	-3968
▁ಸಚ	-3969
राव	-3970
ರ್ಥ	-3971
ంబ	-3972
তার	-3973
ಬಹ	-3974
র্ত	-3975
यार	-3976
▁చేసిన	-3977
▁nov	-3978
▁ಬೆಂಗಳ	-3979
▁டி	-3980
ட்டை	-3981
▁पड	-3982
▁શકે	-3983
▁ಮೂಲಕ	-3984
पर्यंत	-3985
ातून	-3986
ବାକୁ	-3987
▁चल	-3988
▁ஆகிய	-3989
▁समय	-3990
▁दिस	-3991
ਵਾਰ	-3992
▁only	-3993
▁ସଂ	-3994
▁येथील	-3995
▁ଅନ	-3996
▁പ്രവര്	-3997
नात	-3998
▁கடந்த	-3999
▁মানুষ	-4000
ത്സ	-4001
િલ	-4002
▁సిని	-4003
▁ര്	-4004
app	-4005
▁what	-4006
▁ସା	-4007
▁કર્યો	-4008
ਫ਼	-4009
▁ಐ	-4010
ंबर	-4011
ક્ટ	-4012
ating	-4013
▁येथे	-4014
▁கூற	-4015
▁জানিয়ে	-4016
▁இட	-4017
▁form	-4018
தால்	-4019
ਗੇ	-4020
क्ट	-4021
बाबत	-4022
ೆರ	-4023
ানের	-4024
▁my	-4025
ief	-4026
ম্ব	-4027
▁तरी	-4028
િકા	-4029
▁ய	-4030
ਇਆ	-4031
▁लिया	-4032
▁ష	-4033
িজ	-4034
ധാന	-4035
▁ಬೇ	-4036
ందర్	-4037
▁മെ	-4038
ول	-4039
ments	-4040
ിന്ന്	-4041
োধ	-4042
क्टर	-4043
ಕರಣ	-4044
▁ଜି	-4045
▁ਸਰਕਾਰ	-4046
வச	-4047
▁എസ്	-4048
▁বিশ্ব	-4049
പാ	-4050
క్కు	-4051
હેર	-4052
▁பட	-4053
▁असल्याचे	-4054
▁ਤਾਂ	-4055
ద్ధ	-4056
రాబాద్	-4057
▁پی	-4058
শি	-4059
▁sep	-4060
ಟಕ	-4061
▁आयोज	-4062
ப்பட	-4063
ட்டம்	-4064
▁cons	-4065
lud	-4066
ഭവ	-4067
ધાન	-4068
ಬಿ	-4069
াচ	-4070
ர்க்க	-4071
ଣି	-4072
▁अम	-4073
▁ಶಿ	-4074
▁ਪੰਜਾਬ	-4075
ివ	-4076
▁నీ	-4077
▁ಸ್ವ	-4078
ామని	-4079
▁ମି	-4080
▁ਧ	-4081
ണ്ണ	-4082
▁उनके	-4083
▁world	-4084
इन	-4085
தை	-4086
்த்த	-4087
▁ele	-4088
▁दौरान	-4089
ked	-4090
▁వర్	-4091
োন	-4092
aus	-4093
▁রাখ	-4094
ोन	-4095
▁કારણે	-4096
▁ପରି	-4097
▁তৃ	-4098
▁প্রশ	-4099
▁પાસે	-4100
ിനി	-4101
▁रोज	-4102
▁ਦੱਸ	-4103
ടതി	-4104
▁indian	-4105
▁இர	-4106
ન્દ્ર	-4107
ृत्	-4108
▁ਗਈ	-4109
ப்படும்	-4110
▁ಅಧ್ಯಕ್ಷ	-4111
▁చెంద	-4112
▁সাম	-4113
ఫ్	-4114
ிருந்த	-4115
ండు	-4116
യിച്ച	-4117
ర్చ	-4118
▁തന്നെ	-4119
▁ફિલ્	-4120
ted	-4121
سی	-4122
ುನಾವ	-4123
ക്കാ	-4124
मत	-4125
▁ಸಚಿವ	-4126
డే	-4127
ंनी	-4128
▁થઇ	-4129
▁വൈ	-4130
▁मुख्यमंत्री	-4131
▁রয়েছে	-4132
र्स	-4133
▁نہیں	-4134
વાનો	-4135
▁पुर	-4136
ory	-4137
▁ಪ್ರತಿ	-4138
als	-4139
ोध	-4140
ents	-4141
▁प्रय	-4142
▁पत्र	-4143
মন্ত্রী	-4144
ಗೊಂಡ	-4145
ors	-4146
ಳು	-4147
క్రమ	-4148
सान	-4149
റിയ	-4150
▁मिळा	-4151
ত্র	-4152
تا	-4153
करण	-4154
▁دی	-4155
▁ଉପ	-4156
▁पक्ष	-4157
▁થાય	-4158
▁यांना	-4159
आई	-4160
▁கல	-4161
▁ಒಂದು	-4162
ராம	-4163
াতা	-4164
▁ବିଜ	-4165
्ड	-4166
دی	-4167
cess	-4168
نگ	-4169
രും	-4170
▁முன்ன	-4171
ंच्या	-4172
പ്	-4173
▁కోసం	-4174
▁अग	-4175
▁than	-4176
स्थित	-4177
ণম	-4178
ಕರ್	-4179
ୀୟ	-4180
జి	-4181
▁ಮಾಡಿ	-4182
లం	-4183
ર્ણ	-4184
▁કરે	-4185
ting	-4186
.4	-4187
▁ମା	-4188
▁col	-4189
▁ആവ	-4190
urn	-4191
सभा	-4192
▁film	-4193
खी	-4194
aking	-4195
स्प	-4196
▁ज्या	-4197
ଳେ	-4198
ಷೇ	-4199
▁ಪು	-4200
▁പുറ	-4201
ங்கி	-4202
ഴ്ച	-4203
ଜି	-4204
▁ચો	-4205
ರಿದ	-4206
દે	-4207
▁ਜਾਂ	-4208
▁केल्या	-4209
യായിരുന്നു	-4210
ಿಸ್	-4211
ख्या	-4212
▁years	-4213
களில்	-4214
▁আগে	-4215
త్స	-4216
▁హైద	-4217
▁మె	-4218
▁പെ	-4219
▁સમા	-4220
ચા	-4221
▁एवं	-4222
ാക	-4223
▁ਅੱ	-4224
uc	-4225
▁ਦੋ	-4226
ില്ലാ	-4227
ਿਤ	-4228
▁કરોડ	-4229
किस्ता	-4230
ँग्रेस	-4231
पु	-4232
ष्ठ	-4233
▁ല്	-4234
▁केंद्र	-4235
ગે	-4236
থম	-4237
▁ಮನ	-4238
▁দেওয়া	-4239
మో	-4240
▁सद	-4241
ंचे	-4242
ಂಪ	-4243
▁वै	-4244
▁jun	-4245
▁ਸੁ	-4246
▁மருத்து	-4247
▁court	-4248
▁प्रशा	-4249
ડો	-4250
িব	-4251
▁विचार	-4252
▁சேர்ந்த	-4253
▁अध	-4254
ಿನಿ	-4255
ष्ट्रीय	-4256
ନି	-4257
▁ஈ	-4258
ార్థ	-4259
▁sing	-4260
▁ധ	-4261
▁మూ	-4262
த்திற	-4263
वात	-4264
▁मंत्री	-4265
स्थान	-4266
ged	-4267
▁भाजप	-4268
ರ್ಶ	-4269
▁भाजपा	-4270
▁સૌ	-4271
यक	-4272
ങ്ങളില്	-4273
▁किसी	-4274
▁এমন	-4275
▁தீ	-4276
ರಲ್ಲಿ	-4277
▁ਵੱਲ	-4278
தியில்	-4279
▁ear	-4280
▁বাং	-4281
▁ନିର୍	-4282
ನ್ಯ	-4283
▁আল	-4284
ങ്ങിയ	-4285
▁शाम	-4286
▁ഉപ	-4287
क्षण	-4288
దని	-4289
▁ಚುನಾವ	-4290
ಂಜ	-4291
▁विद्यार्थ	-4292
वक	-4293
▁അന	-4294
▁বিষ	-4295
ারের	-4296
▁আজ	-4297
▁फिर	-4298
▁mat	-4299
ள்ளனர்	-4300
▁சொ	-4301
ಸೆ	-4302
▁ತಮ್ಮ	-4303
ഖ്യ	-4304
శ్	-4305
ந்தி	-4306
▁सभी	-4307
રફ	-4308
▁ph	-4309
ರಣ	-4310
രള	-4311
ਾਰੀ	-4312
कीय	-4313
▁त्यांना	-4314
▁ఎం	-4315
▁യാ	-4316
વારે	-4317
▁આપી	-4318
▁निर्माण	-4319
▁गर	-4320
ದುಕ	-4321
▁ପୁ	-4322
▁নিজ	-4323
ons	-4324
▁*	-4325
बाद	-4326
ள்ளி	-4327
ক্র	-4328
▁ప్రజ	-4329
▁કોંગ્રેસ	-4330
ുണ്ട	-4331
▁നിന്ന്	-4332
▁اپ	-4333
▁తెలు	-4334
▁இருந்து	-4335
തല്	-4336
▁ବେ	-4337
▁ന്ന്	-4338
▁rem	-4339
▁तरह	-4340
ಲಿದೆ	-4341
▁should	-4342
ங்களை	-4343
యంలో	-4344
सना	-4345
▁सांगितले	-4346
ীব	-4347
மைய	-4348
▁ഐ	-4349
▁जर	-4350
ited	-4351
ధాన	-4352
▁ત્ર	-4353
ிலும்	-4354
ંગે	-4355
▁dire	-4356
ത്രി	-4357
ಿವೆ	-4358
ਨਾਂ	-4359
▁રીતે	-4360
▁योजना	-4361
▁ter	-4362
ward	-4363
▁your	-4364
োষ	-4365
▁तथा	-4366
▁ફર	-4367
▁கை	-4368
▁पार्टी	-4369
▁తెలంగా	-4370
র্থ	-4371
▁నగ	-4372
▁তৃণম	-4373
टील	-4374
ues	-4375
▁હે	-4376
▁సినిమా	-4377
▁আই	-4378
▁உள்ளது	-4379
▁उन्हें	-4380
ટલા	-4381
▁అయి	-4382
▁med	-4383
▁તેની	-4384
గిన	-4385
▁जग	-4386
rest	-4387
িং	-4388
ંટણી	-4389
▁23	-4390
ਤਰੀ	-4391
▁being	-4392
▁ಕೇಂದ್ರ	-4393
वत	-4394
▁ಕಾಲ	-4395
ണ്ടി	-4396
▁పూర్	-4397
▁ખે	-4398
▁ലഭ	-4399
▁चित्र	-4400
▁high	-4401
▁डि	-4402
▁country	-4403
▁హైదరాబాద్	-4404
▁পারে	-4405
▁પહેલા	-4406
▁apr	-4407
▁இருந்த	-4408
▁করার	-4409
▁વાત	-4410
లోని	-4411
ased	-4412
▁अशा	-4413
▁compan	-4414
్యూ	-4415
▁తీసుకు	-4416
ాని	-4417
▁নয়	-4418
ভাবে	-4419
▁यात	-4420
▁ಈಗ	-4421
ಎಂ	-4422
▁स्वा	-4423
▁ਜਾਣ	-4424
டுக்க	-4425
▁வரு	-4426
▁ಉತ್ತ	-4427
దీ	-4428
50	-4429
ोड़	-4430
▁ସହ	-4431
fore	-4432
શા	-4433
ପି	-4434
▁feb	-4435
▁वी	-4436
लि	-4437
రిక	-4438
ীদের	-4439
▁काँग्रेस	-4440
▁৩	-4441
▁द्वारा	-4442
स्य	-4443
▁झाल्या	-4444
▁ನಾಯ	-4445
india	-4446
વર	-4447
ांचा	-4448
ମି	-4449
வடி	-4450
▁पाकिस्ता	-4451
বাদ	-4452
गाव	-4453
പു	-4454
▁ସମ୍	-4455
▁कार्या	-4456
வில்லை	-4457
▁team	-4458
▁40	-4459
मार्	-4460
▁முடி	-4461
പ്പെടു	-4462
ण्याचा	-4463
ell	-4464
▁কল	-4465
ेंगे	-4466
ుడు	-4467
▁bank	-4468
યું	-4469
▁निर्णय	-4470
തിരെ	-4471
प्त	-4472
▁दिले	-4473
▁delhi	-4474
ٹر	-4475
▁back	-4476
▁घा	-4477
▁తెలంగాణ	-4478
స్తే	-4479
▁बां	-4480
▁ಕಾರಣ	-4481
▁par	-4482
ੂਰ	-4483
▁पाणी	-4484
▁president	-4485
▁ಅನ	-4486
सो	-4487
ୋକ	-4488
சிய	-4489
▁রে	-4490
▁అని	-4491
▁ଏକ	-4492
▁होणार	-4493
▁എന്നാല്	-4494
▁শু	-4495
▁ಅನು	-4496
▁তাদের	-4497
▁ચૂંટણી	-4498
▁જ્યારે	-4499
▁dem	-4500
ಿನಲ್ಲಿ	-4501
ેશન	-4502
ଶା	-4503
▁even	-4504
▁ನಗರ	-4505
▁मामले	-4506
▁invest	-4507
▁ನಡೆಯ	-4508
ించింది	-4509
▁शुरू	-4510
amil	-4511
▁ରହି	-4512
▁ನಡೆದ	-4513
▁ਸਨ	-4514
▁হচ্ছে	-4515
మీ	-4516
▁ସୁ	-4517
சார	-4518
▁म्हणा	-4519
त्ता	-4520
ೋಪ	-4521
व्हा	-4522
▁चि	-4523
▁வர	-4524
▁જણાવ્યું	-4525
▁அப்ப	-4526
▁पे	-4527
▁ಗ್ರಾಮ	-4528
lic	-4529
air	-4530
▁அனு	-4531
ോര്	-4532
▁includ	-4533
्स	-4534
▁ട്ര	-4535
પાસ	-4536
▁తో	-4537
▁ആവശ്യ	-4538
▁iss	-4539
તર	-4540
نی	-4541
▁dep	-4542
જુ	-4543
रण	-4544
▁26	-4545
▁પછી	-4546
▁জে	-4547
ড়া	-4548
ச்சி	-4549
▁याद	-4550
▁தன	-4551
ரண	-4552
▁அளி	-4553
▁cap	-4554
ോട്	-4555
▁सुरु	-4556
ભાઈ	-4557
্ভ	-4558
▁ഥ	-4559
ത്വ	-4560
૦૦	-4561
▁संबंध	-4562
સર	-4563
▁చిత్ర	-4564
ਭਾ	-4565
ಾಪ	-4566
वासी	-4567
▁दिला	-4568
▁അറി	-4569
▁మంది	-4570
▁কারণ	-4571
ೀವ	-4572
▁kn	-4573
▁ڈ	-4574
▁28	-4575
▁দাব	-4576
▁বার	-4577
ਮਾ	-4578
્ષ	-4579
ளும்	-4580
പ്പോള്	-4581
.3	-4582
▁மாநில	-4583
▁పొ	-4584
▁vis	-4585
esh	-4586
▁ke	-4587
▁काढ	-4588
ખા	-4589
▁રિ	-4590
ুলে	-4591
த்தார்	-4592
▁സഹ	-4593
த்துக்கு	-4594
▁५	-4595
▁બનાવ	-4596
ెడ్డి	-4597
▁कमी	-4598
▁অনে	-4599
એસ	-4600
▁நடி	-4601
▁कार्यक्रम	-4602
▁స్ట	-4603
भाव	-4604
ନ୍ଦ୍ର	-4605
യ്ക്ക	-4606
ധിക	-4607
▁स्थान	-4608
▁চাল	-4609
▁मां	-4610
▁chief	-4611
ృష్	-4612
▁চল	-4613
ટના	-4614
િન	-4615
ક્ર	-4616
▁গে	-4617
மன்ற	-4618
ूद	-4619
ಾಟ	-4620
ക്രമ	-4621
▁ଧ	-4622
ପା	-4623
▁ಹಿಂದ	-4624
ரோ	-4625
▁കണ്ട	-4626
▁પાણી	-4627
▁தேர்த	-4628
▁sm	-4629
ર્સ	-4630
▁thr	-4631
ચાર	-4632
খানে	-4633
ଳା	-4634
▁three	-4635
oup	-4636
കാ	-4637
▁नागर	-4638
▁નહીં	-4639
ংশ	-4640
▁ಬಿಜೆಪಿ	-4641
▁அலுவ	-4642
▁દિવસ	-4643
▁ਜਿਸ	-4644
െട	-4645
reat	-4646
▁day	-4647
▁ವಿದ್ಯ	-4648
ন্ত্র	-4649
▁సె	-4650
▁ಸ್ಪ	-4651
ப்படுக	-4652
ওয়	-4653
▁?	-4654
न्द	-4655
▁গত	-4656
▁ਕੰ	-4657
--	-4658
▁మో	-4659
▁ગયા	-4660
▁रात	-4661
▁విజ	-4662
ிறார்	-4663
▁ಉಪ	-4664
ft	-4665
▁திட்ட	-4666
get	-4667
▁पर्	-4668
▁fl	-4669
ಡುವ	-4670
െങ്ക	-4671
▁बहु	-4672
पट	-4673
ek	-4674
ಮಿ	-4675
▁party	-4676
প্ত	-4677
▁ಜಿಲ್ಲಾ	-4678
▁ವಿರು	-4679
▁कृ	-4680
▁कंपनी	-4681
اری	-4682
மார்	-4683
▁होगा	-4684
▁টাকা	-4685
્સ	-4686
▁మంత్రి	-4687
फा	-4688
▁ਰਹੇ	-4689
▁ز	-4690
தம்	-4691
▁ಹು	-4692
▁తమ	-4693
▁made	-4694
भर	-4695
▁చెందిన	-4696
▁महारा	-4697
▁here	-4698
ied	-4699
▁during	-4700
▁হাস	-4701
وم	-4702
▁प्रत्य	-4703
▁কাছে	-4704
മാര്	-4705
शेष	-4706
गार	-4707
▁मद	-4708
ટર	-4709
▁start	-4710
▁ಕೂಡ	-4711
চে	-4712
हित	-4713
▁சென்னை	-4714
ழ்	-4715
▁സംസ്ഥാന	-4716
ંત્રી	-4717
ানা	-4718
cy	-4719
▁ent	-4720
ുകയും	-4721
ಗಾಗಿ	-4722
▁ਰਹੀ	-4723
▁وہ	-4724
▁രണ്ട	-4725
ਅਦ	-4726
▁పై	-4727
▁need	-4728
▁rel	-4729
ices	-4730
▁गांव	-4731
▁ફો	-4732
▁વર	-4733
▁des	-4734
ట్టి	-4735
▁these	-4736
मो	-4737
▁তো	-4738
▁లక్ష	-4739
▁खास	-4740
▁व्	-4741
▁ತಿ	-4742
▁ବୋଲି	-4743
▁న్య	-4744
ಶ್ವ	-4745
▁પહો	-4746
▁কেন্দ	-4747
▁ਕੁ	-4748
▁দল	-4749
ढे	-4750
▁बोल	-4751
▁ਵੱਲੋਂ	-4752
ঞ্জ	-4753
▁ఏర్పాటు	-4754
గ్ర	-4755
▁inst	-4756
velop	-4757
.)	-4758
▁ಮತ್ತ	-4759
con	-4760
▁గ్రామ	-4761
ಡಿದ	-4762
ital	-4763
દાવાદ	-4764
▁ਪਹਿਲ	-4765
▁पूर्व	-4766
▁শেষ	-4767
▁ડિ	-4768
istan	-4769
ଦି	-4770
టిక	-4771
لہ	-4772
▁प्रकार	-4773
▁विरोध	-4774
▁જવા	-4775
தும்	-4776
▁મોદી	-4777
▁മല	-4778
▁27	-4779
द्द	-4780
एको	-4781
▁car	-4782
ਸੇ	-4783
దర్శ	-4784
ಕ್ರಮ	-4785
ুদ্ধে	-4786
▁બેઠ	-4787
▁ಸೂ	-4788
▁കഴിഞ്ഞ	-4789
▁ചിത്ര	-4790
▁पाल	-4791
ദ്ദേഹ	-4792
എം	-4793
▁தலைவர்	-4794
▁प्रधान	-4795
र्ड	-4796
▁ટકા	-4797
▁ಹೊರ	-4798
▁দেখা	-4799
ଟ୍	-4800
ੰਧ	-4801
▁ಮೋ	-4802
रु	-4803
तिक	-4804
▁కార్	-4805
▁2014	-4806
amm	-4807
ന്റ	-4808
ಿಯನ್ನು	-4809
▁రి	-4810
▁കേരള	-4811
▁অন্য	-4812
▁તેઓ	-4813
▁करत	-4814
ଞ୍ଚ	-4815
▁४	-4816
▁ഇട	-4817
ദ്യാ	-4818
▁બહ	-4819
▁प्रे	-4820
▁କହି	-4821
▁ഡ്	-4822
▁વિસ્ત	-4823
▁કરતા	-4824
▁ଦେଇ	-4825
▁સુર	-4826
బంధ	-4827
▁പ്രസി	-4828
▁କାର୍	-4829
▁नी	-4830
▁असलेल्या	-4831
▁தேதி	-4832
▁తి	-4833
ாமல்	-4834
ியல்	-4835
▁well	-4836
▁ജീ	-4837
িড	-4838
▁૩	-4839
▁ಪಡೆ	-4840
विध	-4841
▁సభ	-4842
ಾಲ್	-4843
▁ভোট	-4844
▁सात	-4845
▁సర్	-4846
▁மருத்துவ	-4847
ेक	-4848
മേ	-4849
▁dist	-4850
▁દરમ	-4851
▁అంత	-4852
ગ્ર	-4853
▁sub	-4854
੍ਰੀ	-4855
▁ಇಲ್ಲ	-4856
▁पाटील	-4857
oy	-4858
ଦ୍ଧ	-4859
ડે	-4860
▁దేశ	-4861
▁തുടര്	-4862
ட்சிய	-4863
▁પે	-4864
ಯ್ಯ	-4865
▁official	-4866
▁टक्	-4867
▁ગો	-4868
ha	-4869
▁সহ	-4870
ings	-4871
▁அனை	-4872
▁వ్యా	-4873
▁bu	-4874
▁వ్యక్	-4875
▁कोटी	-4876
ised	-4877
ാരം	-4878
କ୍ତ	-4879
▁উত্ত	-4880
ਥੇ	-4881
त्री	-4882
▁بی	-4883
▁ಎರ	-4884
▁ਪੁਲ	-4885
▁ಹಾಕ	-4886
▁could	-4887
▁नागरिक	-4888
▁ben	-4889
▁ബന്ധ	-4890
gress	-4891
▁బీ	-4892
▁જેમાં	-4893
▁വിജ	-4894
▁develop	-4895
201	-4896
ંપની	-4897
▁కల	-4898
દાર	-4899
▁হলে	-4900
ियो	-4901
▁રૂપ	-4902
▁તેને	-4903
▁ജി	-4904
▁ଭା	-4905
▁ભાવ	-4906
▁పాల్గొ	-4907
▁അന്	-4908
िट	-4909
▁प्रश्	-4910
ಾರ್ಥ	-4911
গ্র	-4912
▁set	-4913
▁তাই	-4914
▁இருக்க	-4915
ോള്	-4916
ುಂಬ	-4917
▁మి	-4918
ঠে	-4919
▁तै	-4920
▁ली	-4921
▁ടി	-4922
hes	-4923
▁ಸೆ	-4924
▁ভাল	-4925
ગા	-4926
ांचे	-4927
ict	-4928
▁ਗੁਰ	-4929
જન	-4930
▁લાખ	-4931
▁পুর	-4932
▁दाखल	-4933
▁અમે	-4934
टने	-4935
▁अंत	-4936
▁ముఖ్య	-4937
▁ವಿರುದ್ಧ	-4938
াড়া	-4939
ప్పుడు	-4940
ംഗ്	-4941
ിച്ചത്	-4942
శాల	-4943
मिक	-4944
▁डी	-4945
▁மோ	-4946
▁নির্ব	-4947
▁उपस्थित	-4948
▁सम्	-4949
ower	-4950
▁यहां	-4951
▁తర	-4952
▁నాయ	-4953
మార్	-4954
തിന്	-4955
ంలోని	-4956
▁పి	-4957
▁ಅಧಿಕಾರಿ	-4958
▁ફિલ્મ	-4959
▁স্থ	-4960
वले	-4961
▁इंड	-4962
ಲ್ಲೂ	-4963
▁ಹೋ	-4964
▁અંગે	-4965
ंस	-4966
ரிக்க	-4967
சு	-4968
▁where	-4969
હિ	-4970
▁आठ	-4971
